[
  {
    "title": "หัวหน้าคณะ IOT ยืนยันชายแดนจันทบุรี-ตราด สงบเรียบร้อยดี พร้อมถก GBC ดันเปิดจุดผ่านแดน",
    "content": "เมื่อวันที่ 2 ก.ย. หลังจากคณะคณะผู้สังเกตการณ์นานาชาติ (IOT) จาก 8 ชาติอาเซียน นำโดย คณะผู้ช่วยทูตฝ่ายทหาร ลงพื้นที่ตรวจสอบสถานการณ์ชายแดนจังหวัดจันทบุรีและตราด ยืนยันภาพรวมสงบเรียบร้อยและไม่มีเหตุการณ์รุนแรง ชี้เป็นตัวอย่างที่ดีในการจัดการพื้นที่อ้างสิทธิ์ทับซ้อน ก่อนจะเดินทางมายังชุดควบคุมทหารพรานนาวิกโยธินที่ 3 (ชค.ทพ.นย.ที่ 3 บ้านเขาล้าน) ซึ่งในอดีตเป็นสถานศูนย์อพยพชาวกัมพูชากว่า 200,000 คน ที่หนีภัยสงครามมา เพื่อรับประทานอาหารกลางวันจากนั้นเดินทางไปดูทุนระเบิดที่ ชค.ทพ.นย.ที่ 3 บ้านเขาล้านได้เก็บไว้ เพื่อให้คณะผู้ช่วยทูตทหารได้รับทราบปัญหาในพื้นที่ ซึ่งทุนระเบิดทั้งหมดทางหน่วยเก็บกู้ระเบิดได้นำมาเก็บรักษาไว้หลังจากเก็บกู้ในพื้นที่แนวชายแดนไทยกัมพูชา แล้วเดินทางมาที่พิพิธภัณฑ์ศูนย์ราชการุณย์ ที่บันทึกหลักฐานความเป็นอยู่ของผู้อพยพชาวกัมพูชาเข้ามาในประเทศไทย ท่ามกลางความสนใจของคณะผู้ช่วยทูตทหารทุกคนจากนั้นคณะผู้ช่วยทูตทหารได้ร่วมรับฟังบรรยายสรุปจากพล.ต.กรรณ บุญชัย รอง จก.ขว.ทหาร (หน.คณะฝ่ายไทย), พล.ร.ต.ปารัช รัตนไชยพันธ์ รองโฆษก กองทัพเรือ ในสถานการณ์ต่างๆ ตามแนวชายแดนไทยกัมพูชาทั้งจันทบุรีและตราด โดยมีการซักถามในประเด็นที่สนใจก่อนเดินทางกลับ พล.ต.ซัมซุล ริซัล บิน มูซา ผู้ช่วยทูตทหารมาเลเซียประจำประเทศไทย ในฐานะหัวหน้าคณะผู้แทนคณะผู้สังเกตการณ์นานาชาติ (IOT) ได้กล่าวแถลงข่าวต่อสื่อมวลชนโดยไม่ให้มีการซักถามเพิ่มเติมว่า ภายหลังการลงพื้นที่แล้วพบว่าสถานการณ์ในจังหวัดจันทบุรีและตราดในขณะนี้สงบเรียบร้อยดี เจ้าหน้าที่ฝ่ายความมั่นคงของไทยยังคงปฏิบัติหน้าที่ได้อย่างดีเยี่ยม และไม่มีความขัดแย้งใดๆ ในขณะนี้ แนวโน้มดีหลังจากมีการเจรจากันทั้งในระดับพื้นที่และในระดับสูงขึ้นไป ซึ่งคณะผู้สังเกตการณ์พอในระดับที่ดีส่วนประเด็นปัญหาสำคัญคือความคืบหน้าเรื่องพื้นที่อ้างสิทธิ์ทับซ้อน นั้น ซึ่ง พล.ต. ซัมซุล ริซัล บิน มูซา ระบุว่า ทั้งสองฝ่ายได้เจรจาในระดับพื้นที่แล้วได้ทำการถอนกำลังออกไป 200 เมตร ซึ่งเป็นตัวอย่างการจัดการที่ดี โดยเฉพาะการถอนกำลังออกจากพื้นที่พิพาทและตั้งแนวอยู่ห่างจากพื้นที่ดังกล่าวประมาณ 200 เมตร ทำให้บริเวณนั้นกลายเป็นเขตปลอดคน ซึ่งสร้างบรรยากาศแห่งสันติภาพที่ทุกฝ่ายพอใจระหว่างรอการตัดสินใจในระดับนโยบายต่อไป“เราหวังเป็นอย่างยิ่งว่าสถานการณ์จะคลี่คลายโดยเร็วที่สุด เพื่",
    "url": "https://www.dailynews.co.th/news/5077999/",
    "extracted_numbers": [
      "200",
      "000"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:18.838854"
  },
  {
    "title": "ตรวจคืบหน้าสร้าง ‘สกายวอล์กราชวิถี’ ยกระดับสัญจร ‘ย่านการแพทย์’ คาดเสร็จกลางปี 69",
    "content": "เมื่อวันที่ 2 ก.ย. ผู้สื่อข่าวรายงานว่า นายวิศณุ ทรัพย์สมพล รองผู้ว่าฯ กทม. ลงพื้นที่ตรวจโครงการก่อสร้างทางเดินลอยฟ้าราชวิถี (Rajavithi Skywalk) บริเวณเกาะพหลโยธิน อนุสาวรีย์ชัยสมรภูมิ เขตราชเทวีรองผู้ว่าฯ กทม. กล่าวว่า สำหรับการก่อสร้างสกายวอล์กราชวิถี แบ่งพื้นที่การก่อสร้างเป็นช่วง ๆ เพื่อลดผลกระทบที่อาจเกิดขึ้นกับประชาชนในการเดินทางสัญจร โดยเริ่มต้นที่เกาะพหลโยธิน อนุสาวรีย์ชัยสมรภูมิ สำหรับความคืบหน้าบนเกาะพหลโยธิน มีฐานรากสกายวอล์กทั้งหมด 11 ฐาน ลงเสาเข็มไปแล้ว 4 ฐาน คาดว่ากลางเดือน ก.ย.นี้จะลงเสาเข็มครบทั้งหมดทั้งนี้ เสาเข็มที่ใช้ในโครงการนี้เรียกว่า Screw Pile วิธีการคือ เจาะดินนำไปก่อนเพื่อดูว่ามีอุปสรรคใต้ดินหรือไม่ และไม่ให้กระทบกับสาธารณูปโภค หลังจากนั้นจะใช้เสาเข็มจริงลงตามไป ซึ่งยาว 18.50 เมตร แบ่งเป็น 5 ท่อน ข้อดีของการใช้วิธีนี้คือเสียงไม่ดังเหมือนเสาเข็มตอก ลดมลพิษ ซึ่งงานก่อสร้างในเมืองที่พื้นที่ทำงานน้อยจะใช้วิธีนี้ แม้วัสดุอาจราคาสูงกว่าเล็กน้อย แต่หากรวมค่าก่อสร้างทั้งหมดก็ไม่ได้แตกต่างนัก แลกกับผลกระทบจากการก่อสร้างที่ลดลงรองผู้ว่าฯ กทม. กล่าวถึงอุปสรรคของการเจาะว่า ใต้ทางเท้าจะมีท่อต่าง ๆ มากมาย แต่ความยากของบริเวณนี้คือเป็นบ่อพักใหญ่ของสายองค์การโทรศัพท์ (เดิม) ซึ่งเป็นบ่อเก่าตั้งแต่ราว 30 ปีก่อน การจัดเก็บเอกสารข้อมูลของตำแหน่งบ่ออาจไม่ละเอียดครบถ้วน และแม้ในแบบก่อสร้างสกายวอล์กของเราจะระบุคร่าว ๆ ว่ามีบ่ออยู่ แต่เมื่อเปิดหน้างานเพื่อสำรวจตำแหน่งจริงก็พบว่าบ่อพักสายตรงกับตำแหน่งของฐานรากสกายวอล์กที่เราออกแบบ จึงต้องมีการปรับแบบเพื่อให้สอดคล้องกับสภาพหน้างานรองผู้ว่าฯ กทม. กล่าวต่อไปว่า สำหรับแผนการก่อสร้างในเดือน ก.ย.นี้ จะเริ่มเข้าก่อสร้างที่เกาะราชวิถี ส่วนถนนราชวิถี จากโรงพยาบาลราชวิถี-แยกตึกชัย จะเริ่มปิดการจราจรในช่วงกลางคืนประมาณ 4 ทุ่ม-ตี 5 เพื่อย้ายระบบสาธารณูปโภคที่จ่ายเข้าโรงพยาบาล ซึ่งได้ขอความร่วมมือกับ รพ. เพราะบางจุดอยู่ตำแหน่งเดียวกับฐานรากสกายวอล์ก โดยฐานรากสกายวอล์กจะใช้พื้นที่ รพ. ไม่ได้ใช้พื้นที่ทางเท้า ทำให้ทางเท้ายังคงกว้างเหมือนเดิม เพียงแต่สกายวอล์กจะเป็นเหมือนหลังคาอีกชั้นหนึ่ง“สำหรับเส้นราชวิถี มีความท้าทายคือเรื่องสาธารณูปโภค เพราะหลายจุดเราขอใช้พื้นที่ของหน่วยงานที่อยู่บนเส้นราชวิถี โดยได้ให้การไฟฟ้าและการประปามาสำร",
    "url": "https://www.dailynews.co.th/news/5076226/",
    "extracted_numbers": [
      "69",
      "11",
      "18",
      "50",
      "30"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:20.024676"
  },
  {
    "title": "Open House ‘บ้านหมา-แมวประเวศ’ โฉมใหม่ตอกย้ำนโยบายจัดการสัตว์จรอย่างเป็นระบบ",
    "content": "เมื่อวันที่ 1 ก.ย. น.ส.ทวิดา กมลเวชช รองผู้ว่าฯกทม. เป็นประธานแถลงข่าว “Open House บ้านน้องหมาน้องแมวประเวศโฉมใหม่ (ศูนย์ควบคุมสุนัขกรุงเทพมหานคร)” ณ ศูนย์ควบคุมสุนัขกรุงเทพมหานคร (ประเวศ) เขตประเวศ เพื่อนำเสนอแนวทางการแก้ไขปัญหาสัตว์จรจัดในพื้นที่กรุงเทพฯ อย่างเป็นระบบ ตั้งแต่ต้นน้ำ กลางน้ำ และปลายน้ำ รวมถึงการปรับปรุงศูนย์ควบคุมสุนัขประเวศให้ได้มาตรฐานสวัสดิภาพสัตว์ และส่งเสริมการหาบ้านใหม่ให้กับสัตว์จรจัดรองผู้ว่าฯกทม. กล่าวว่า ผู้ว่าฯ กทม. มีนโยบายดูแลสัตว์จรและสัตว์เลี้ยงในกทม. มาตั้งแต่แรกเริ่ม สำหรับศูนย์ควบคุมสุนัขกรุงเทพมหานคร (ประเวศ) ในช่วงแรก ค่อนข้างร้อนและแห้งแล้ง จึงได้ดำเนินการปรับปรุงสภาพแวดล้อมให้มีพื้นที่สีเขียว น่าอยู่ และมีมาตรฐานในด้านของสวัสดิภาพสัตว์ โดยรับสัตว์จรเข้ามาซึ่งสัตว์เหล่านี้จะได้รับการดูแลที่ดีนอกจากนี้ ที่บ้านประเวศยังมีการสร้างกำแพงกันเสียง ซึ่งอยู่ระหว่างดำเนินการ คาดว่าจะแล้วเสร็จในเดือนก.ย.68 นี้ เพื่อลดผลกระทบต่อชุมชนข้างเคียง รวมทั้งได้มีนโยบายในการส่งเสริมการอุปการะสุนัขและแมวจร จากที่นี่ให้กลับไปเป็นสัตว์เลี้ยงอีกครั้ง โดยได้มีการทำงานร่วมกับเครือข่ายองค์กรต่าง ๆ อย่างใกล้ชิด ซึ่งความร่วมมือกับเครือข่ายเป็นสิ่งสำคัญอย่างยิ่ง โดยเฉพาะในการประชาสัมพันธ์และการทำงานในชุมชน เพราะเครือข่ายมีความเชี่ยวชาญมากกว่าหน่วยงานรัฐ” กทม. มุ่งเน้นการแก้ปัญหาที่ “ต้นน้ำ” ด้วยการออกข้อบัญญัติเรื่องการจดทะเบียน ฝังไมโครชิป และการกำหนดจำนวนสัตว์ที่สามารถเลี้ยงได้ต่อพื้นที่ เพื่อส่งเสริมการเลี้ยงอย่างรับผิดชอบ มีการทำหมันและฉีดวัคซีนสัตว์จรเชิงรุกอย่างต่อเนื่อง เนื่องจากตระหนักดีว่าจำนวนสัตว์จรที่แท้จริงอาจมีมากถึงหลักแสนตัว ไม่ใช่แค่หลักหมื่นอย่างไรก็ตาม แม้จะมีการทำงานอย่างหนัก แต่อัตราการรับอุปการะสัตว์ออกจากศูนย์ฯ ยังค่อนข้างต่ำ โดยต่ำกว่า 500 ตัวใน 2 ปีที่ผ่านมา ซึ่งเป็นความท้าทายที่ต้องอาศัยความเข้าใจและการประชาสัมพันธ์เพิ่มเติม โดยเป้าหมายคือการสร้างระบบที่มั่นใจได้ว่าสัตว์ที่ได้รับการอุปการะจะไม่ถูกทอดทิ้งอีกครั้ง” รองผู้ว่าฯกทม. กล่าวด้าน รองปลัดฯ สุนทร กล่าวว่า เดิมศูนย์ฯ แห่งนี้มีสุนัขอยู่หนาแน่น รวมทั้งในอดีตบริเวณนี้ไม่มีบ้านจัดสรร เป็นทุ่งนา แต่ปัจจุบันบริบทเปลี่ยนไป กทม. จึงได้มีการปรับปรุงสภาพแวดล้อมให้ดีขึ้น พร้อมคำนึงถึงชุมชน",
    "url": "https://www.dailynews.co.th/news/5074383/",
    "extracted_numbers": [
      "68",
      "500"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:20.975982"
  },
  {
    "title": "พร้อมรับมือเหตุฉุกเฉิน จัดซ้อมหนีไฟศาลาว่าการกทม.เสาชิงช้า",
    "content": "เมื่อวันที่ 1 ก.ย. ที่ห้องรัตนโกสินทร์ ศาลาว่าการกทม. (เสาชิงช้า) เขตพระนคร นพ.สุนทร สุนทรชาติ รองปลัดกรุงเทพมหานคร กล่าวเปิดกิจกรรมฝึกซ้อมอพยพหนีไฟภายในอาคารศาลาว่าการกทม. (เสาชิงช้า) สำหรับผู้บัญชาการเหตุการณ์ว่า การฝึกซ้อมอพยพหนีไฟภายในอาคารศาลาว่าการกทม. เป็นส่วนสำคัญที่ผู้แทนของหน่วยงานทุกคน จะได้นำความรู้ วิธีการปฏิบัติไปเผยแพรให้ผู้ปฏิบัติงานในสังกัดได้รับทราบ และเป็นแนวทางปฏิบัติได้เป็นอย่างดี เนื่องจากข้าราชการและบุคลากรทุกคนที่ปฏิบัติงานภายในอาคารศาลาว่าการกทม. จะเป็นส่วนสำคัญในการช่วยกันดูแลอาคารศาลาว่าการกทม. ให้มีความปลอดภัยทั้งชีวิตและทรัพย์สินของทางราชการ เหตุอัคคีภัยนั้น เป็นเหตุที่สามารถป้องกันได้และไม่ควรเกิดขึ้นในอาคารศาลาว่าการกทม. หรือหากเป็นเหตุสุดวิสัยก็ต้องดำเนินการระงับด้วยความรวดเร็ว ลดความสูญเสียให้เหลือน้อยที่สุดกทม. โดยสำนักงานเลขานุการปลัดกรุงเทพมหานคร สำนักปลัดกรุงเทพมหานคร จัดกิจกรรมฝึกซ้อมอพยพหนีไฟภายในอาคารศาลาว่าการกทม. (เสาชิงช้า) สำหรับผู้บัญชาการเหตุการณ์ เพื่อให้ข้าราชการและบุคลากรที่ปฏิบัติงานภายในอาคารศาลาว่าการกทม. นำความรู้ในการป้องกันอัคคีภัยและวิธีการปฏิบัติ ได้ตระหนักถึงความสำคัญของการป้องกันการเกิดอัคคีภัย การรักษาความปลอดภัยในชีวิตและทรัพย์สินของเจ้าหน้าที่และสถานที่ราชการตลอดจนเพื่อซักซ้อมความเข้าใจในการปฏิบัติเมื่อเกิดเหตุอัคคีภัย ผู้เข้าร่วมกิจกรรมฯ ประกอบด้วย หัวหน้าส่วนราชการและหัวหน้าฝ่ายหรือเทียบเท่า ซึ่งเป็นผู้บัญชาการเหตุการณ์ จำนวน 93 คน โดยมีหัวข้อการบรรยายเกี่ยวกับการแจ้งเหตุ วิธีการดับเพลิง การอพยพหนีไฟ การค้นหา และช่วยเหลือผู้ประสบภัยได้อย่างถูกต้องเหมาะสมและทันท่วงที รวมถึงมีการสาธิตการช่วยชีวิตขั้นต้นด้วยการใช้เครื่องกระตุกหัวใจไฟฟ้า โดยได้รับเกียรติจากวิทยากรผู้ทรงคุณวุฒิ จากสำนักป้องกันและบรรเทาสาธารณภัย และสำนักการแพทย์ ซึ่งมีความรู้ความเชี่ยวชาญด้านระงับเหตุอัคคีภัย และความรู้ความเชี่ยวชาญด้านการช่วยชีวิตขั้นต้น มาให้ความรู้ คำแนะนำ ตลอดจนตอบข้อซักถาม ซึ่งเป็นประโยชน์อย่างยิ่งแก่ผู้เข้ารับการฝึกอบรม. เมื่อวันที่ 1 ก.ย. ที่ห้องรัตนโกสินทร์ ศาลาว่าการกทม. (เสาชิงช้า) เขตพระนคร นพ.สุนทร สุนทรชาติ รองปลัดกรุงเทพมหานคร กล่าวเปิดกิจกรรมฝึกซ้อมอพยพหนีไฟภายในอาคารศาลาว่าการกทม. (เสาชิงช้า) สำหรับผู้บัญชาการ",
    "url": "https://www.dailynews.co.th/news/5072344/",
    "extracted_numbers": [
      "93"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:21.692838"
  },
  {
    "title": "จัดเทศกิจร่วมตำรวจดูแลความปลอดภัย ชุมนุมอนุสาวรีย์ชัยฯ",
    "content": "เมื่อเวลา 11.00 น. วันที่ 31 ส.ค. นายสบโชค ณ ศรีโต ผอ.เขตราชเทวี เปิดเผยถึงแนวทางการดูแลการชุมนุมสาธารณะว่า กรุงเทพมหานคร(กทม.) ร่วมกับกองบังคับการตำรวจนครบาล 1 ดูแลความปลอดภัยและความเป็นระเบียบเรียบร้อยของการชุมนุมสาธารณะบริเวณอนุสาวรีย์ชัยสมรภูมิ ใน 3 ด้าน ได้แก่ 1. ด้านการรักษาความปลอดภัยพื้นที่ชุมนุมและประชาชนโดยรอบ 2. ด้านการอำนวยความสะดวกการจราจร และ 3. ด้านการบริการประชาชนโดย กทม. ให้การอนุเคราะห์พื้นที่สำนักงานเขตราชเทวีในการจัดตั้งศูนย์ปฏิบัติการส่วนหน้า (ศปก.ส่วนหน้า) พร้อมเชื่อมต่อระบบกล้องวงจรปิดมายัง ศปก.ส่วนหน้า สนับสนุนไฟส่องสว่าง (บอลลูนไลท์) รถพยาบาลกู้ชีพ รถดับเพลิง นอกจากนี้ยังได้สนับสนุนรถสุขาเคลื่อนที่ จำนวน 8 คัน บริเวณจุดเกาะดินแดง 3 คัน จุดเกาะพญาไท (ใต้ทางด่วน) 2 คัน จุดเกาะราชวิถี 2 คัน และจุดสมาคมบำเพ็ญประโยชน์ 1 คัน สนับสนุนรถสูบ/เติมน้ำ 7 คัน พร้อมเจ้าหน้าที่ 35 คน อีกทั้งได้สนับสนุนกำลังเจ้าหน้าที่เทศกิจ จำนวน 140 นายทั้งนี้ ขออภัยในความไม่สะดวก เนื่องจากเจ้าหน้าที่ต้องตรวจค้นพื้นที่ บุคคล สิ่งของต้องสงสัย รวมถึงพาหนะที่เข้าออกพื้นที่การชุมนุม เพื่อให้เป็นไปตามกฎหมายและดูแลความปลอดภัยกับพี่น้องประชาชน ทั้งส่วนชุมนุมและส่วนอื่นที่ได้รับผลกระทบ รวมถึงขอความร่วมมือพี่น้องประชาชนปฏิบัติตามคำแนะนำของเจ้าหน้าที่อย่างเคร่งครัด. เมื่อเวลา 11.00 น. วันที่ 31 ส.ค. นายสบโชค ณ ศรีโต ผอ.เขตราชเทวี เปิดเผยถึงแนวทางการดูแลการชุมนุมสาธารณะว่า กรุงเทพมหานคร(กทม.) ร่วมกับกองบังคับการตำรวจนครบาล 1 ดูแลความปลอดภัยและความเป็นระเบียบเรียบร้อยของการชุมนุมสาธารณะบริเวณอนุสาวรีย์ชัยสมรภูมิ ใน 3 ด้าน ได้แก่ 1. ด้านการรักษาความปลอดภัยพื้นที่ชุมนุมและประชาชนโดยรอบ 2. ด้านการอำนวยความสะดวกการจราจร และ 3. ด้านการบริการประชาชน โดย กทม. ให้การอนุเคราะห์พื้นที่สำนักงานเขตราชเทวีในการจัดตั้งศูนย์ปฏิบัติการส่วนหน้า (ศปก.ส่วนหน้า) พร้อมเชื่อมต่อระบบกล้องวงจรปิดมายัง ศปก.ส่วนหน้า สนับสนุนไฟส่องสว่าง (บอลลูนไลท์) รถพยาบาลกู้ชีพ รถดับเพลิง นอกจากนี้ยังได้สนับสนุนรถสุขาเคลื่อนที่ จำนวน 8 คัน บริเวณจุดเกาะดินแดง 3 คัน จุดเกาะพญาไท (ใต้ทางด่วน) 2 คัน จุดเกาะราชวิถี 2 คัน และจุดสมาคมบำเพ็ญประโยชน์ 1 คัน สนับสนุนรถสูบ/เติมน้ำ 7 คัน พร้อมเจ้าหน้าที่ 35 คน อีกทั้งได้สนับสนุนกำลังเจ",
    "url": "https://www.dailynews.co.th/news/5069522/",
    "extracted_numbers": [
      "11",
      "00",
      "31",
      "35",
      "140"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:22.590129"
  },
  {
    "title": "รองผู้ว่าฯกทม.สั่งสอบหาสาเหตุปลาตายในคลองสำเหร่ เร่งแก้ไขด่วนให้เสร็จภายใน 3 วัน",
    "content": "เมื่อวันที่ 2 ก.ย. ผู้สื่อข่าวรายงานว่า เฟซบุ๊ก กองระบบคลอง สำนักการระบายน้ำ เผยแพร่ข้อมูล รองผู้ว่าฯ กทม. สั่งแก้ไขด่วนใน 3 วันกรณีการปล่อยน้ำทิ้งปนเปื้อนลงคลอง โดยระบุว่า จากกรณีชาวบ้านที่พักอาศัยใกล้คลองสำเหร่ร้องเรียน ว่าเมื่อช่วงเช้าวันที่ 1 ก.ย. 68 ที่ผ่านมา พบซากปลาเน่าตายเกลื่อนในคลองจำนวนมาก คาดสาเหตุเกิดจากผู้รับเหมาโครงการรถไฟฟ้าสายวงเวียนใหญ่ปล่อยน้ำปูนลงคลองจนเกิดปัญหาดังกล่าว ซึ่งต่อมา กองระบบคลอง สำนักการระบายน้ำ ได้จัดเก็บปลาที่ตายดังกล่าวแล้วเสร็จทั้งหมดเมื่อเวลา 08.30 น. วันนี้ ที่คลองสำเหร่ บริเวณถนนสมเด็จพระเจ้าตากสิน นายวิศณุ ทรัพย์สมพล รองผู้ว่าฯ กทม. ร่วมกับ รฟม. พร้อมด้วยสำนักการระบายน้ำ สำนักการโยธา สำนักงานเขตธนบุรี และผู้รับจ้างโครงการก่อสร้างรถไฟฟ้าฯ ตรวจพื้นที่ก่อสร้างโครงการก่อสร้างรถไฟฟ้าสายสีม่วงใต้ บริเวณคลองสำเหร่ เขตธนบุรี โดยจากการตรวจสอบพื้นที่ก่อสร้างโครงการรถไฟฟ้าสายสีม่วงใต้ บริเวณคลองสำเหร่ ถนนสมเด็จพระเจ้าตากสิน พบว่ามีเศษวัสดุคล้ายปูนในคลอง ซึ่งทำให้คลองบริเวณดังกล่าวมีสภาพตื้นเขินทั้งนี้ รองผู้ว่าฯ กทม.ได้สั่งการให้ตรวจสอบหาสาเหตุ และเร่งดำเนินการแก้ไขโดยด่วนต่อไป ซึ่งผู้รับจ้างโครงการก่อสร้างรถไฟฟ้าฯ แจ้งว่าจะเร่งดำเนินการขุดลอกคลองบริเวณดังกล่าวให้แล้วเสร็จภายใน 3 วัน โดยจะเริ่มดำเนินการตั้งแต่วันที่ 3 กันยายน 2568 เป็นต้นไป รวมทั้งจะดำเนินการแก้ไขกรณีการปล่อยน้ำทิ้งปนเปื้อนลงคลองต่อไปขณะที่สำนักงานเขตธนบุรี ได้มีการปรับผู้รับจ้างโครงการก่อสร้างรถไฟฟ้าฯ ในกรณีที่ปล่อยน้ำทิ้งปนเปื้อนลงคลอง ซึ่งมีความผิดตาม พ.ร.บ.รักษาความสะอาดฯ ต่อไป. เมื่อวันที่ 2 ก.ย. ผู้สื่อข่าวรายงานว่า เฟซบุ๊ก กองระบบคลอง สำนักการระบายน้ำ เผยแพร่ข้อมูล รองผู้ว่าฯ กทม. สั่งแก้ไขด่วนใน 3 วันกรณีการปล่อยน้ำทิ้งปนเปื้อนลงคลอง โดยระบุว่า จากกรณีชาวบ้านที่พักอาศัยใกล้คลองสำเหร่ร้องเรียน ว่าเมื่อช่วงเช้าวันที่ 1 ก.ย. 68 ที่ผ่านมา พบซากปลาเน่าตายเกลื่อนในคลองจำนวนมาก คาดสาเหตุเกิดจากผู้รับเหมาโครงการรถไฟฟ้าสายวงเวียนใหญ่ปล่อยน้ำปูนลงคลองจนเกิดปัญหาดังกล่าว ซึ่งต่อมา กองระบบคลอง สำนักการระบายน้ำ ได้จัดเก็บปลาที่ตายดังกล่าวแล้วเสร็จทั้งหมด เมื่อเวลา 08.30 น. วันนี้ ที่คลองสำเหร่ บริเวณถนนสมเด็จพระเจ้าตากสิน นายวิศณุ ทรัพย์สมพล รองผู้ว่าฯ กทม. ร่วมกับ รฟม. พร้อ",
    "url": "https://www.dailynews.co.th/news/5076646/",
    "extracted_numbers": [
      "68",
      "08",
      "30"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:23.240670"
  },
  {
    "title": "‘ร้านน้ำฟ้า’ ซักผ้าฟรีให้ทหารแนวหน้า น้ำใจเล็กๆ ตอบแทนความเสียสละป้องแผ่นดิน",
    "content": "ท่ามกลางสถานการณ์ตึงเครียดบริเวณชายแดนไทย-กัมพูชา ในเขตอำเภอกันทรลักษ์ จังหวัดศรีสะเกษ ที่ยังคงมีการยิงปะทะประปรายจนพื้นที่กลายเป็น “เขตสีแดง” สำหรับชาวบ้านผู้ต้องอพยพหลบภัย ความหวาดกลัวและความไม่แน่นอนปกคลุมทั่วพื้นที่แต่ในความตึงเครียดนั้น ก็ยังมีภาพหนึ่งที่อบอุ่นหัวใจ“ร้านน้ำฟ้า” ร้านซักอบผ้าหยอดเหรียญเล็ก ๆ ในบ้านกระแซ ตำบลกระแซ กลับกลายเป็นจุดพักใจให้เหล่าทหารแนวหน้าอย่างเงียบ ๆ ด้วยป้ายประกาศที่อ่านแล้วต้องสะดุดตาและซาบซึ้งใจว่า“ร้านน้ำฟ้า สะดวกซักฟรีให้ทหาร ถึง 30 กันยายน 68 เวลา 08.00 น. ถึง 17.00 น.”เสื้อผ้าทหารจำนวนมากเรียงรายทั้งที่รอซัก กำลังซัก และกำลังอบแห้ง บางชุดพับเรียบร้อยอย่างเป็นระเบียบ รอเจ้าของกลับมารับในวันต่อมาเบื้องหลังบริการฟรีที่ดูเหมือนเล็กน้อยนี้ คือหัวใจอันยิ่งใหญ่ของ “นางอรทัย สมพงษ์” วัย 48 ปี ผู้ดูแลร้าน ที่เผยว่าแม้ร้านจะเป็นระบบหยอดเหรียญ แต่ในยามที่ชาติจำเป็น เธอเลือกที่จะมอบบริการนี้ให้กับทหารโดยไม่คิดค่าใช้จ่ายเลยสักบาท ทั้งน้ำยาซักผ้า น้ำยาปรับผ้านุ่ม การซัก อบแห้ง เธอทำให้ครบ แถมยังช่วยเย็บผ้าที่ขาดให้เสร็จพร้อมใช้“เราซักให้หมดค่ะ ไม่คิดอะไรเลย เห็นเสื้อผ้าแต่ละชุดที่เปื้อนโคลน ฝุ่นควัน แดดเผา ก็สงสาร เขาเหนื่อยกว่าเราเยอะ ถ้าเราทำอะไรช่วยได้ เราก็ยินดีทำ” นางอรทัย กล่าวด้วยน้ำเสียงเปี่ยมกำลังใจแม้ตัวเธอเองจะต้องอพยพหนีภัยความไม่สงบเช่นกัน แต่ใจเธอยังคงผูกพันและห่วงใยผู้ที่อยู่แนวหน้า เธอบอกว่า ถึงแม้จะกำหนดซักฟรีถึงสิ้นเดือนกันยายนนี้ แต่หากสถานการณ์ยังไม่ดีขึ้น ร้านน้ำฟ้าก็จะยังคงเปิดให้บริการฟรีต่อไปน้ำใจเล็ก ๆ จากร้านซักผ้าริมทางสายหนึ่ง กลับสะท้อนพลังใจและความสำนึกรักในแผ่นดินได้อย่างยิ่งใหญ่เพราะบางครั้ง แรงสนับสนุนที่ดีที่สุดของ“ผู้เสียสละ”อาจไม่ใช่แค่คำพูด แต่คือ“การลงมือทำอย่างจริงใจ”แม้ในจุดที่เล็กที่สุดก็ตาม……………………………………….คอลัมน์“เรื่องราวดีๆ ของสังคม”โดย“เสือสมุทร”ข้อมูล-ภาพ“จิรภัทร หมายสุข”ผู้สื่อข่าวเดลินิวส์ จ.ศรีสะเกษอ่านเรื่องราวดีๆ ของสังคม ได้ที่นี่.. ท่ามกลางสถานการณ์ตึงเครียดบริเวณชายแดนไทย-กัมพูชา ในเขตอำเภอกันทรลักษ์ จังหวัดศรีสะเกษ ที่ยังคงมีการยิงปะทะประปรายจนพื้นที่กลายเป็น “เขตสีแดง” สำหรับชาวบ้านผู้ต้องอพยพหลบภัย ความหวาดกลัวและความไม่แน่นอนปกคลุมทั่วพื้นที่ แต่ในความตึงเครียดนั้น ก็ยังมีภาพหนึ่งที",
    "url": "https://www.dailynews.co.th/articles/5052824/",
    "extracted_numbers": [
      "30",
      "68",
      "08",
      "00",
      "17",
      "48"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:26.566808"
  },
  {
    "title": "อดีตข้าราชการเกษียณพลิกชีวิต เลี้ยงปลา 2 น้ำ รายได้เดือนละกว่า 5 แสน!",
    "content": "อดีตข้าราชการวัยเกษียณพลิกชีวิต ใช้เงินบำเหน็จจาก กบข. ลงทุนเลี้ยงปลากระชังในคลองหินขวาง จ.ตรัง เปลี่ยนคลองระบายน้ำให้กลายเป็นแหล่งสร้างรายได้เดือนละกว่า 5 แสน ด้วยปลานิล-ปลาทับทิม โตไว เนื้อแน่น ขายดีตลอดทั้งปี พร้อมเปิดโอกาสให้ผู้สนใจเรียนรู้ฟรี หวังเป็นต้นแบบอาชีพมั่นคงหลังเกษียณที่กระชังปลา คลองหินขวาง หมู่ 4 ต.ท่าพญา อ.ปะเหลียน จ.ตรัง ซึ่งเป็นกระชังปลาของนายมณเฑียร พิชัยรัตน์ อายุ 64 ปี อดีตข้าราชการกลุ่มงานอำนวยการ สำนักงานจังหวัดตรัง ซึ่งเกษียณอายุราชการมาแล้ว 4 ปีหลังจากเกษียณ นายมณเฑียรได้นำเอาเงินบำเหน็จจากกองทุนบำเหน็จบำนาญข้าราชการ (กบข.) มาลงทุนเลี้ยงปลากระชังบริเวณคลองหินขวางซึ่งคลองหินขวาง เป็นคลองระบายน้ำที่ดำเนินการก่อสร้างเพื่อแก้ปัญหาน้ำท่วมในพื้นที่ อ.ย่านตาขาว และ อ.ปะเหลียน การขุดคลองดังกล่าว เพื่อระบายน้ำจืดลงสู่ทะเลตรัง จึงเป็นพื้นที่ที่เหมาะต่อการเลี้ยงปลาในกระชัง เพราะเมื่อน้ำทะเลหนุน จะทำให้น้ำในคลองที่เป็นน้ำจืดปนกับน้ำเค็มจากทะเล หรือเรียกได้ว่าเป็น“ปลา 2 น้ำ” ทำให้ปลาที่เลี้ยงโตวัย แข็งแรง ไม่มีกลิ่นสาบโคลน เนื้อแน่น และเป็นที่ต้องการของตลาดนายมณเฑียรเล่าถึงจุดเริ่มต้นในการเลี้ยงปลากระชังครั้งแรก โดยจะเลี้ยงประมาณ 3-4 กระชัง เมื่อปลาแข็งแรง โตไว ประสบความสำเร็จ จึงขยายจำนวนการเลี้ยงขึ้นเรื่อยๆ ในระยะเวลา 4 ปี ตอนนี้มีกระชังปลา 30-40 กระชัง โดยปลาที่เลี้ยงจะมีปลาทับทิม ปลานิล ปลากดเหลือง โดยซื้อพันธุ์ปลามาจากกลุ่มผู้เลี้ยงปลาในพื้นที่ จึงได้ลูกปลาที่ทนต่อสภาพแวดล้อม เลี้ยงง่าย และใช้เวลาเลี้ยงเพียง 3 เดือนกว่า ก็สามารถจับปลาขายได้ส่วนตลาดส่งออกมีทั้งพ่อค้าแม่ค้ามาซื้อถึงกระชัง และนำไปส่งให้กับลูกค้าในตัวเมืองตรัง ทั้งปลานิล ปลาทับทิม จำหน่ายในราคา 100 บาทต่อกิโลกรัม ถือว่าได้ราคาที่ดีพอสมควร ในแต่ละเดือนสามารถจำหน่ายปลาทับทิมได้ 5-6 ตัน มีรายได้เดือนละประมาณ 5-6 แสนบาท“กว่าจะเลี้ยงปลาประสบความสำเร็จ ต้องเรียนรู้หาข้อมูล ลองผิดลองถูกกว่าจะได้ปลาที่สมบูรณ์ แข็งแรง ตัวโต ต้องมีการบริหารอย่างดี เลี้ยงปลาแบบหมุนเวียน ทำให้มีปลาขายตลอดทั้งปี ส่วนเกษตรกร พ่อค้า คนที่ใกล้เกษียณ หรือคนที่สนใจอยากจะเรียนรู้การเลี้ยงปลานิล ปลาทับทิม ในกระชัง ก็ยินดีให้คำแนะนำ ติดต่อโทร. 08-3103-4328.”นิยายชีวิต โดย :อสงไขยเรื่องและภาพโดย :ทรงวุฒิ นาคพล จ.ตรัง[[คลิก",
    "url": "https://www.dailynews.co.th/articles/5068098/",
    "extracted_numbers": [
      "64",
      "30",
      "40",
      "100",
      "08"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:27.333764"
  },
  {
    "title": "บริบทเปลี่ยน ‘ปิดด่าน-บ่อน’ อดีต-ปัจจุบันคนชายแดนเดือดร้อนอย่ารบกันเลย!",
    "content": "สถานการณ์ชายแดนไทย-กัมพูชา บริเวณ“ช่องบก” อ.น้ำยืน จ.อุบลราชธานี เข้าขั้นตรึงเครียด จนนำไปสู่การปิดด่านถาวร-ด่านชั่วคราว ในพื้นที่รับผิดชอบของกองกำลังสุรนารี กองกำลังบูรพา และกองกำลังป้องกันจันทบุรี-ตราด ตลอดแนวชายแดนไทย-กัมพูชา ตั้งแต่อุบลราชธานี ศรีสะเกษ สุรินทร์ บุรีรัมย์ สระแก้ว จันทบุรี ตราดทีมข่าวSpecial Reportสนทนากับนายบำรุง ล้อเจริญวัฒนะชัยประธานหอการค้าจังหวัดสระแก้ว เกี่ยวกับปัญหาชายแดนระหว่าง 2 ประเทศ และการปิดด่านชายแดนจะมีผลกระทบอย่างไรบ้างนายบำรุงกล่าวว่าคนที่อยู่ชายแดน ไม่อยากให้ไทย-กัมพูชาสู้รบกันหรอก! เพราะถ้าสู้รบกันคนกรุงเทพฯ ไม่ได้เดือดร้อน แต่คนที่อยู่ตามแนวชายแดนเดือดร้อนแน่นอน ครอบครัวของทหารก็เดือดร้อนด้วย ถ้ามีการบาดเจ็บล้มตายกันขึ้นมาคิดง่ายๆ เราอยากทะเลาะวิวาท ใช้กำลังกับเพื่อนบ้านที่มีรั้วบ้านติดกันหรือเปล่าล่ะ?ปัจจุบันการ “ปิดด่าน” ชายแดน ไม่ได้มีผลอะไรมากแล้ว ฝั่งกัมพูชาเดือดร้อนน้อยกว่าคนไทยคนไทยนี่แหละจะเดือดร้อนมากกว่าเขา ทั้งผู้ประกอบการ พ่อค้า แม่ค้า ผู้ใช้แรงงาน โรงงาน และเกษตรกรที่ต้องพึ่งพาอาศัยแรงงานชาวกัมพูชา (ตัดอ้อย-เกี่ยวข้าว-เก็บผลไม้) รวมทั้งคนไทยบางส่วนที่ข้ามไปทำงานในบ่อนฝั่งปอยเปต ประเทศกัมพูชาถ้า 20-30 ปีก่อน มาตรการ “ปิดด่าน”อาจจะใช้ได้ผลมาก แต่เดี๋ยวนี้บริบทต่างๆ มันเปลี่ยนไป ไม่เหมือนอดีตแล้ว เพราะในฝั่งกัมพูชาตอนนี้สินค้าจากเมืองจีนยึดครองพื้นที่ไปแล้ว 70-80% เมื่อก่อนตนขายปูนซีเมนต์เข้าไปในฝั่งกัมพูชาเดือนละ 80,000-100,000 ตัน แต่ปัจจุบันขายไม่ได้เลย เพราะในกัมพูชามีโรงงานปูนฯ และมีปูนฯ จากเมืองจีนทะลักเข้ามา ขายถูกว่าปูนฯที่ส่งเข้าไปจากบ้านเราด้วย ส่วนเหล็กเส้นก็มาจากเวียดนาม“อย่างตอนนี้ผมอยู่ อ.อรัญประเทศ จ.สระแก้ว อยากกินหอยงวงช้าง ไม่ต้องเสียเวลาไปกรุงเทพฯ-พัทยา หรือบินไปฮ่องกง เพราะคนจีนมาเปิดห้างฯ อยู่ในฝั่งปอยเปต ขับรถจากอรัญฯ เข้าไปในปอยเปตเพียงไม่กี่นาที ก็ได้กินหอยงวงช้างสดๆ และราคาไม่แพงด้วย”ประธานหอการค้าจังหวัดสระแก้ว เล่าต่อไปว่ากัมพูชามีท่าเรือทันสมัย สนามบินต่างๆดีขึ้นมาก จึงมีเรือ-เครื่องบิน เข้าไปยังกัมพูชามากกว่า 20-30 ปีที่แล้ว ดังนั้นถ้าเราปิดด่านชายแดน กัมพูชาไม่เดือดร้อนเท่าไหร่ส่วนการปิดด่านจะทำให้ “บ่อน” ตามตะเข็บชายแดนอยู่ลำบากหรือเปล่า! ผมว่าไม่นะ เนื่องจากช่วงหลังๆ บ่อนชายแดนเหล่านี้ม",
    "url": "https://www.dailynews.co.th/articles/4792918/",
    "extracted_numbers": [
      "20",
      "30",
      "70",
      "80",
      "000",
      "100"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:28.145058"
  },
  {
    "title": "คนรักพระ : ‘ป้อม ชลบุรี’ พ.ต.อ.พรชัย อมรสวัสดิ์ศิริ กูรูปิดตาวัดป่า-วัดอ่าง-พระยอดนิยม",
    "content": "ติดทำเนียบเบอร์ใหญ่สายตะวันออกมายาวนานพ.ต.อ.พรชัย อมรสวัสดิ์ศิริหรือป้อม ชลบุรีรั้งตำแหน่งหนึ่งในกรรมการตัดสินชี้ขาดพระปิดตาภาคตะวันออกสมาคมผู้นิยมพระเครื่องพระบูชาไทยและเป็นหนึ่งในกรรมการบริหารชมรมพระเครื่องท่าพระจันทร์พระชัยพระพุทธสิหิงค์ชลบุรีพระเพชรหลีก ท่านเจ้าคุณศรีป้อม เกิดและเติบโตที่ จ.ชลบุรี จบการศึกษาปริญญาตรีนิติศาสตร์ มหาวิทยาลัยศรีปทุม วิทยาเขตชลบุรี จบจากโรงเรียนตำรวจภูธร 2 (นพต.) รุ่น 24 เป็นนักเรียนนายร้อยตำรวจอบรม (กอน.5) เคยดำรงตำแหน่งรองผู้กำกับการฝ่ายป้องกันและปราบปราม (รอง ผกก.ป.) สภ.วังน้ำเย็น จ.สระแก้ว และได้ขยับยศเป็น พ.ต.อ.ลป.เฮี้ยงสะดือเล็ก“ผมยึดแนวทางตามรอยคุณพ่อทวีศักดิ์ อมรสวัสดิ์ศิริ และนาวาอากาศเอกเผ่าพันธุ์ หรือลุงเผ่าพันธุ์ เล่นพระมาตั้งแต่เด็ก ๆยามว่างท่านจะพาเข้าสนามพระ เซียนพระรุ่นเก่า ๆ ส่วนใหญ่มักรู้จักคุณพ่อในนาม เฮียเซ้ง ชลบุรี หรือเฮียเซ้ง ขาสั้น ท่านสะสมพระปิดตาสายชลบุรี ผมได้รับการชี้แนะมาตลอด สมัยก่อนพระปิดตาที่นิยมกันมากคือยอดพระ สุปฏิปันโน5 องค์แห่ง จ.ชลบุรี คือ หลวงพ่อแก้ว วัดเครือวัลย์ หลวงปู่เจียม วัดกำแพง หลวงปู่ภู่ วัดนอก หลวงพ่อโต วัดเนินสุทธาวาส หลวงพ่อครีพ วัดสมถะ ช่วงหลังคุณพ่อสะสมสาย พระวรพรตปัญญาจารย์ (หลวงปู่เฮี้ยง) วัดป่า หลวงปู่ภู วัดต้นสน เจ้าคุณศรี วัดอ่างศิลา ผมก็เล่นตามท่าน” ผู้กำกับป้อมกล่าวลป.เฮี้ยงพิมพ์อิติเสริมฐานป้อม เล่าต่อว่า “สมัยเรียน ป.6 ผมเคยเช่าพระวัดปากน้ำรุ่นแรกพันกว่าบาท เรียน ปวช. เช่าหลวงปู่ทิมเจริญพรบนเนื้อเงิน 2,000 กว่าบาท ทุกวันนี้แขวนอยู่ในคอ มีประสบการณ์ขี่รถมอเตอร์ไซค์ชนสุนัขตายคาที่ แต่ผมไม่เป็นอะไร เหลือเชื่อมาก วันนั้นผมหยิบเหรียญหลวงปู่ทิมสาธุเหนือหัวเลยทีเดียว”เหรียญแซยิด หลวงปู่รอด วัดบางน้ำวนเหรียญเจริญพรบน หลวงปู่ทิม“ผมเชื่อพุทธคุณเต็มร้อย แต่เราจะต้องทำดี ทุกวันนี้ผมสะสมพระหลวงปู่เฮี้ยง พระปิดตาพิมพ์สะดือเล็ก(ชุดเสี่ยบุญนาค ผสมผงหลวงพ่อแก้ว วัดเครือวัลย์)พระปิดตาสะดือใหญ่ พระปิดตาเม็ดแตง2หน้า เหรียญ–ตะกรุดหลวงปู่เฮี้ยง เหรียญ–รูปหล่อ–พระเพชรหลีก พระปิดตา ท่านเจ้าคุณศรี วัดอ่างศิลา พระกริ่งชินบัญชร เหรียญเจริญพรบน พ.ศ.2517เนื้อเงิน หลวงปู่ทิม วัดละหารไร่ เหรียญแซยิด หลวงปู่รอด วัดบางน้ำวน เหรียญพระอุปัชฌาย์รอด วัดคลองเขื่อน ราหูกะลาแกะหลวงพ่อน้อย วัดศีรษะทอง วัตถุมงคลท่า",
    "url": "https://www.dailynews.co.th/articles/5061683/",
    "extracted_numbers": [
      "24",
      "000"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:28.956731"
  },
  {
    "title": "วอน “ผจก.กปภ.บ้านบึง” ช่วยชาวบ้านด้วย แจ้งซ่อมท่อประปาแตกเป็นเดือนกลับเงียบ",
    "content": "ข่าวสังคมภูมิภาคตะวันออกประจำวันอังคารที่ 2 สิงหาคม 2568 เริ่มกันที่ข่าวการเมือง และแล้วการเมืองระดับประเทศก็ได้เวลาเปลี่ยนผู้นำประเทศอีกครั้ง เหตุผลก็เป็นไปตามข่าวจากสื่อมวลชนทุกแขนง ส่วนใครจะสามารถจับขั้วในการจัดตั้งเป็นรัฐบาลได้สำเร็จแค่ไหน และใครจะได้ขึ้นนั่งเก้าอี้นายกรัฐมนตรี คนที่ 32 ของประเทศไทย ต้องมาดูกันต่อไป ต้นเดือนนี้คงมีความชัดเจนมากขึ้น และก็เป็นอุทาหรณ์ให้กับผู้ที่จะมาเป็นผู้นำหรือนายกรัฐมนตรีคนต่อไปว่า ก่อนที่พูดอะไร จะทำอะไร ต้องคิดให้รอบคอบ เพราะจะต้องทำงานเพื่อประชาชนและประเทศชาติอย่างมีศักดิ์ศรี โดยไม่มีผลประโยชน์ส่วนตนแอบแฝงชาญชัยมาที่ความเดือดร้อนของประชาชนผู้ใช้น้ำประปากันหน่อย โดยเฉพาะการประปาส่วนภูมิภาค สาขาอำเภอบ้านบึง จ.ชลบุรี ที่มีชาวบ้านร้องไปยังเพจเฟซบุ๊กกลุ่มต่างๆ รวมไปเพจของการประปาด้วย สาเหตุเพราะแจ้งเสียไปแล้ว..แต่ไม่มีช่างมาซ่อมให้ บางรายแจ้งไปเป็นระยะเวลาเกือบเดือน แต่ไม่ได้รับการแก้ไข ต้องลำบากเป็นอย่างมาก เพราะไม่มีน้ำไว้ใช้ในการอุปโภค บริโภค ต้องไปหาซื้อน้ำของเอกชนมาใช้ ทำให้สิ้นเปลืองโดยใช่เหตุ เหตุผลก็น่าจะเป็นเพราะการประปาส่วนภูมิภาค สาขาบ้านบึง มีพื้นที่รับผิดชอบทั้งอำเภอบ้านบึงและอำเภอใกล้เคียง จึงเป็นเหตุทำให้การบริการประชาชนไม่ทั่วถึง เวลาแจ้งประปาเสียหรือท่อส่งน้ำแตกรั่ว ถึงแม้ว่าส่งเจ้าหน้าที่ของประปามาดู แต่เสร็จแล้วก็เงียบหาย ส่วนสาเหตุได้ยินมาว่า การประปาได้ไปใช้บริการช่างซ่อมของเอกชนให้มาซ่อมแทน ที่สำคัญ คนของประปาที่ออกมาสำรวจงานและสั่งงานให้ช่างเอกชนที่มารับจ้างต่ออีกทอดมาซ่อมแซม แต่สั่งแล้วไม่ติดตามงานว่า ช่างได้มาซ่อมหรือเปล่า หรือซ่อมเสร็จหรือยัง เรียกว่าไม่ติดตามงาน จึงทำให้ชาวบ้านเดือดร้อนกันหลายราย ฝากถึงนายชาญชัย หวังกิจวรกานต์ผู้จัดการการประปาส่วนภูมิภาค สาขาบ้านบึง ช่วยสังคายนาให้หน่อย ก็จะเป็นพระคุณกับชาวบ้านเป็นอย่างสูงสมศักดิ์มาเรื่องประเพณีท้องถิ่นของเมืองน้ำเค็มกันบ้าง“นายกเต๋า” ศิราณี สวัสดีมงคลนายก อบต.คลองกิ่ว อ.บ้านบึง จ.ชลบุรี ร่วมกับ“นายกเปี๊ยก” สมศักดิ์ สวัสดีมงคลประธานชมรมอนุรักษ์พันธ์ควายไทยจังหวัดชลบุรี จัดงานแข่งขันวิ่งควายเร็ว ประจำปี 2568 ที่สนามแข่งขันอ่างเก็บน้ำบ้านบึงขยาย บ้านหนองน้ำเขียว ต.คลองกิ่ว วันที่ 20 ก.ย. 68 วัตถุประสงค์เพื่อส่งเสริมและอนุรักษ์รักษาไว้ซึ่งประเพณีอันดีงามขอ",
    "url": "https://www.dailynews.co.th/articles/5070243/",
    "extracted_numbers": [
      "32",
      "20",
      "68"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:29.794142"
  },
  {
    "title": "เปิดรายชื่อ 42 ตำรวจ สอบสวนดีเด่น ประจำปี 2568",
    "content": "เมื่อวันที่่ 2 ก.ย. ผู้สื่อข่าวรายงานว่าเมื่อวันที่ 1 ก.ย. 68 ที่ผ่านมา พล.ต.อ. นิรันดร เหลื่อมศรี รองผบ.ตร. ประธานคณะกรรมการส่งเสริมงานสอบสวน ได้ลงนามในประกาศคณะกรรมการส่งเสริมงานสอบสวน เรื่อง ผลการพิจารณาคัดเลือกข้าราชการตำรวจผู้ปฏิบัติหน้าที่ด้านสอบสวน และผู้ทำหน้าที่สอบสวนคดี ดีเด่น ประจำปี 2568 ของสำนักงานตำรวจแห่งชาติตามโครงการยกย่องข้าราชการตำรวจผู้ปฏิบัติหน้าที่ด้านสอบสวน และผู้ทำหน้าที่ สอบสวนคดี ดีเด่น ประจำปี ของสำนักงานตำรวจแห่งชาติ กำหนดให้มีการประเมินและคัดเลือก ข้าราชการตำรวจผู้ปฏิบัติหน้าที่ด้านสอบสวน และผู้ทำหน้าที่สอบสวนคดี ดีเด่น ระดับกองบังคับการ ระดับกองบัญชาการ และระดับสำนักงานตำรวจแห่งชาติ โดยมีวัตถุประสงค์เพื่อยกระดับคุณภาพและจูงใจให้ข้าราชการตำรวจผู้ปฏิบัติหน้าที่ด้านสอบสวน และผู้ทำหน้าที่สอบสวนคดี เกิดความกระตือรือร้น ในการปฏิบัติหน้าที่ รวมทั้งใช้ประกอบการพิจารณาบำเหน็จความชอบประจำปี นั้นบัดนี้ การประเมินและคัดเลือกข้าราชการตำรวจผู้ปฏิบัติหน้าที่ด้านสอบสวน และผู้ทำหน้าที่สอบสวนคดี ดีเด่น ในระดับสำนักงานตำรวจแห่งชาติ ของหน่วยต่าง ๆ ได้ดำเนินการเสร็จสิ้นแล้ว คณะกรรมการส่งเสริมงานสอบสวน จึงขอประกาศรายชื่อข้าราชการตำรวจผู้ปฏิบัติหน้าที่ด้านสอบสวน และผู้ทำหน้าที่สอบสวนคดี ดีเด่น ประจำปี 2568 ของสำนักงานตำรวจแห่งชาติ ให้ทราบทั่วกัน ดังนี้ระดับรองสารวัตร (สอบสวน) จำนวน 10 นาย ได้แก่1.ร.ต.อ.วรพงษ์ ทองคำชู สถานีตำรวจนครบาลดินแดง กองบังคับการตำรวจนครบาล 1 กองบัญชาการตำรวจนครบาล2.ร.ต.อ.สุขสันต์ ปัสสาวะกัง สถานีตำรวจภูธรเมืองอ่างทอง จังหวัดอ่างทอง ตำรวจภูธรภาค 13.ร.ต.อ.สมพงษ์ คำเหมา สถานีตำรวจภูธรโนนคูณ จังหวัดศรีสะเกษ ตำรวจภูธรภาค 34.ร.ต.อ.สงวน สัตราศรี สถานีตำรวจภูธรคำม่วง จังหวัดกาฬสินธุ์ ตำรวจภูธรภาค 45.ร.ต.อ.ธนพล ศุภจารุนนท์ สถานีตำรวจภูธรป่าซาง จังหวัดลำพูน ตำรวจภูธรภาค 56.ร.ต.ท.เรืองวิทย์ ทัศนาลัย สถานีตำรวจภูธรเมืองราชบุรี จังหวัดราชบุรี ตำรวจภูธรภาค 77.ร.ต.อ.นัฐพงษ์ พิบูลย์ สถานีตำรวจภูธรเวียงสระ จังหวัดสุราษฎร์ธานี ตำรวจภูธรภาค 88.ร.ต.อ.เกียรติ พีรฉัตรปกรณ์ สถานีตำรวจภูธรคลองหอยโข่ง จังหวัดสงขลา ตำรวจภูธรภาค 99.ร.ต.ท.กนกพล กล้ำศรี สถานีตำรวจภูธรพระทองคำ จังหวัดนครราชสีมา ตำรวจภูธรภาค 3 กองกำกับการ 3 กองบังคับการป้องกันปราบปรามการทุจริตและประ",
    "url": "https://www.dailynews.co.th/news/5077978/",
    "extracted_numbers": [
      "42",
      "68",
      "10",
      "13",
      "34",
      "45",
      "56",
      "77",
      "88",
      "99"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:30.451521"
  },
  {
    "title": "บุกจับผัวเลือดร้อนแค้นเมียเลิกรา ลอบเผาเก๋งหน้าบ้าน อ้างอารมณ์ชั่ววูบ!",
    "content": "เมื่อวันที่ 2 ก.ย. พ.ต.อ.สมศักดิ์ ทองเกลี้ยง ผกก.สภ.วิชิต นำกำลังชุดสืบสวน สภ.วิชิต ควบคุมตัวนายยักษ์ (นามสมมุติ) อายุ 49 ปี ผู้ต้องหาตามหมายจับของศาลจังหวัดภูเก็ต ลงวันที่ 2 ก.ย.68 ในข้อหา วางเพลิงเผาทรัพย์ผู้อื่น ไปชี้จุดซื้อน้ำมันก่อนเข้าไปก่อเหตุลอบเผารถเก๋งมาสด้า 2 สีแดง ซึ่งเป็นของน.ส.ภา (นามสมมุติ) อายุ 49 ปี อดีตภรรยา ซึ่งจอดอยู่บริเวณหน้าบ้านใน ต.วิชิต อ.เมืองภูเก็ต เมื่อวันที่ 1 ก.ย.ที่ผ่านมา จนได้รับความเสียหายก่อนหลบหนีไปจากการสืบสวนสอบสวนพบกล้องวงจรปิดที่บริเวณหน้าบ้านผู้เสียหายบันทึกเหตุการณ์ทั้งหมดไว้ได้ ตั้งแต่ก่อนก่อเหตุจนก่อเหตุแล้วหลบหนี โดยคนร้ายเป็นชาย 1 คน นุ่งกางเกงขาสั้น สวมเสื้อกันฝนพลาสติกใส สวมหมวกกันน็อกเดินมายังบริเวณจุดจอดรถเก๋งของผู้เสียหายที่จอดอยู่หน้าบ้าน จากนั้นได้ราดน้ำมันและจุดไฟเผารถทันที หลังเกิดเหตุได้หลบหนีไปเบื้องต้นผู้เสียหายเชื่อว่าคนร้ายที่ปรากฎในภาพกล้องวงจรปิดคล้ายกับนายยักษ์ อดีตสามีที่เลิกรากันไปกว่านาน 2 เดือน จากนั้นชุดสืบสวนได้นำหมายจับเข้าจับกุมตัวที่บ้านพักก่อนควบคุมตัวมาสอบปากคำที่สภ.วิชิตนายยักษ์ ยอมรับสารภาพว่า เป็นผู้ก่อเหตุวางเพลิงรถเก๋งของอดีตภรรยาจริง เพราะยังทำใจไม่ได้ที่ต้องเลิกราและเกิดจากอารมณ์ชั่ววูบ ขณะนี้ได้สำนึกผิดกับสิ่งที่ก่อเหตุไปแล้ว โดยชุดสืบสวนได้ยึดรถจักรยานยนต์ที่ใช้ก่อเหตุ ส่วนเสื้อผ้าและหมวกกันน็อกที่ใช้ก่อเหตุได้นำไปทิ้งถังขยะข้างทาง ก่อนนำตัวไปทำแผนประกอบคำรับสารภาพ เมื่อวันที่ 2 ก.ย. พ.ต.อ.สมศักดิ์ ทองเกลี้ยง ผกก.สภ.วิชิต นำกำลังชุดสืบสวน สภ.วิชิต ควบคุมตัวนายยักษ์ (นามสมมุติ) อายุ 49 ปี ผู้ต้องหาตามหมายจับของศาลจังหวัดภูเก็ต ลงวันที่ 2 ก.ย.68 ในข้อหา วางเพลิงเผาทรัพย์ผู้อื่น ไปชี้จุดซื้อน้ำมันก่อนเข้าไปก่อเหตุลอบเผารถเก๋งมาสด้า 2 สีแดง ซึ่งเป็นของน.ส.ภา (นามสมมุติ) อายุ 49 ปี อดีตภรรยา ซึ่งจอดอยู่บริเวณหน้าบ้านใน ต.วิชิต อ.เมืองภูเก็ต เมื่อวันที่ 1 ก.ย.ที่ผ่านมา จนได้รับความเสียหายก่อนหลบหนีไป จากการสืบสวนสอบสวนพบกล้องวงจรปิดที่บริเวณหน้าบ้านผู้เสียหายบันทึกเหตุการณ์ทั้งหมดไว้ได้ ตั้งแต่ก่อนก่อเหตุจนก่อเหตุแล้วหลบหนี โดยคนร้ายเป็นชาย 1 คน นุ่งกางเกงขาสั้น สวมเสื้อกันฝนพลาสติกใส สวมหมวกกันน็อกเดินมายังบริเวณจุดจอดรถเก๋งของผู้เสียหายที่จอดอยู่หน้าบ้าน จากนั้นได้ราดน้ำมันและจุดไฟเผารถทัน",
    "url": "https://www.dailynews.co.th/news/5077962/",
    "extracted_numbers": [
      "49",
      "68"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:31.119981"
  },
  {
    "title": "ล่าแม่ใจร้ายนำลูกน้อยเพิ่งคลอดทิ้งถังขยะ โชคดีชาวบ้านช่วยไว้ทัน",
    "content": "เมื่อเวลา 17.35 น. วันที่ 2 ก.ย.ร.ต.อ.พชรพล กลิ่นจิตโต รองสารวัตร (สอบสวน) สน.พหลโยธิน รับแจ้งเหตุพบเด็กทารกถูกทิ้งไว้ข้างถังขยะ บริเวณหน้า หอพักแห่งหนึ่ง ในซอยรัชดาภิเษก 32 แยก 1 แขวงจันทรเกษม เขตจตุจักร กรุงเทพฯ จึงรีบประสานเจ้าหน้าที่อาสาสมัครมูลนิธิร่วมกตัญญูเข้าตรวจสอบที่เกิดเหตุพบว่า เด็กถูกนำไปดูแลชั่วคราวที่ห้องพักเลขที่ 203 ชั้น 2 โดยเป็น ทารกเพศชาย ร่างกายสมบูรณ์ แข็งแรง คาดเพิ่งคลอดได้เพียง 1-2 วัน โดยสายรกถูกตัดเรียบร้อยแล้ว เจ้าหน้าที่จึงนำตัวส่งโรงพยาบาลเด็กเพื่อให้แพทย์ตรวจร่างกายอย่างละเอียดจากการสอบสวนเบื้องต้น ทราบว่า นักศึกษาสาวมหาวิทยาลัยชื่อดัง ซึ่งพักอาศัยอยู่ในหอพักดังกล่าว เป็นผู้พบเด็กในสภาพถูกใส่ไว้ในกล่องโฟมและวางทิ้งข้างถังขยะ หลังได้ยินเสียงร้องจึงเปิดดู และเมื่อเห็นว่าเป็นทารก จึงรีบแจ้งเจ้าหน้าที่ตำรวจ พร้อมนำเด็กไปดูแลชั่วคราวในห้องพักของตนเองจนกว่าความช่วยเหลือจะมาถึงทั้งนี้ เจ้าหน้าที่ตำรวจอยู่ระหว่างการสอบสวนพยานแวดล้อม และตรวจสอบภาพจากกล้องวงจรปิดโดยรอบ เพื่อเร่งติดตามตัว แม่ใจร้าย ที่นำทารกมาทิ้ง มาดำเนินคดีตามกฎหมายต่อไป เมื่อเวลา 17.35 น. วันที่ 2 ก.ย.ร.ต.อ.พชรพล กลิ่นจิตโต รองสารวัตร (สอบสวน) สน.พหลโยธิน รับแจ้งเหตุพบเด็กทารกถูกทิ้งไว้ข้างถังขยะ บริเวณหน้า หอพักแห่งหนึ่ง ในซอยรัชดาภิเษก 32 แยก 1 แขวงจันทรเกษม เขตจตุจักร กรุงเทพฯ จึงรีบประสานเจ้าหน้าที่อาสาสมัครมูลนิธิร่วมกตัญญูเข้าตรวจสอบ ที่เกิดเหตุพบว่า เด็กถูกนำไปดูแลชั่วคราวที่ห้องพักเลขที่ 203 ชั้น 2 โดยเป็น ทารกเพศชาย ร่างกายสมบูรณ์ แข็งแรง คาดเพิ่งคลอดได้เพียง 1-2 วัน โดยสายรกถูกตัดเรียบร้อยแล้ว เจ้าหน้าที่จึงนำตัวส่งโรงพยาบาลเด็กเพื่อให้แพทย์ตรวจร่างกายอย่างละเอียด จากการสอบสวนเบื้องต้น ทราบว่า นักศึกษาสาวมหาวิทยาลัยชื่อดัง ซึ่งพักอาศัยอยู่ในหอพักดังกล่าว เป็นผู้พบเด็กในสภาพถูกใส่ไว้ในกล่องโฟมและวางทิ้งข้างถังขยะ หลังได้ยินเสียงร้องจึงเปิดดู และเมื่อเห็นว่าเป็นทารก จึงรีบแจ้งเจ้าหน้าที่ตำรวจ พร้อมนำเด็กไปดูแลชั่วคราวในห้องพักของตนเองจนกว่าความช่วยเหลือจะมาถึง ทั้งนี้ เจ้าหน้าที่ตำรวจอยู่ระหว่างการสอบสวนพยานแวดล้อม และตรวจสอบภาพจากกล้องวงจรปิดโดยรอบ เพื่อเร่งติดตามตัว แม่ใจร้าย ที่นำทารกมาทิ้ง มาดำเนินคดีตามกฎหมายต่อไป",
    "url": "https://www.dailynews.co.th/news/5077910/",
    "extracted_numbers": [
      "17",
      "35",
      "32",
      "203"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:31.940533"
  },
  {
    "title": "ตำรวจไซเบอร์บุก สิงคโปร์ ผนึก Meta ร่วมปราบอาชญากรรมเทคโนโลยีข้ามชาติ",
    "content": "เมื่อวันที่ 2 ก.ย. พล.ต.ท.ไตรรงค์ ผิวพรรณ ผู้บัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี (ผบช.สอท.) พร้อมด้วยคณะผู้บริหารและเจ้าหน้าที่ที่เกี่ยวข้อง เดินทางไปร่วมการประชุมกับ Mr.Rob Abrams, Head of Law Enforcement Outreach Asia Pacific ของบริษัท Meta ณ สำนักงานใหญ่บริษัท Meta ประเทศสิงคโปร์การหารือครั้งนี้มีวัตถุประสงค์เพื่อยกระดับความร่วมมือด้านการป้องกัน ปราบปราม และสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี โดยเฉพาะการใช้สื่อโซเชียลมีเดีย ซึ่งถือเป็นหนึ่งในเครื่องมือสำคัญที่กลุ่มอาชญากรไซเบอร์ใช้เป็นช่องทางดำเนินการเนื้อหาการประชุมมุ่งเน้นไปที่ 5 ประเด็นหลัก ได้แก่ (1) การแลกเปลี่ยนข้อมูลทางการสืบสวนในคดีสำคัญ เพื่อขยายผลการปฏิบัติในการปราบปราม Scam Center และ องค์กรอาชญากรรมข้ามชาติ (2) การตัดเส้นทางการเงินของเครือข่ายองค์กรอาชญากรรม (3) การยับยั้งการสื่อสารทางโทรคมนาคมของกลุ่มมิจฉาชีพ (4) การให้ความสำคัญกับการป้องกันและปราบปรามการค้ามนุษย์ และ (5) การทำงานร่วมกันระหว่างหน่วยงานบังคับใช้กฎหมายระหว่างประเทศ และแพลตฟอร์มโซเชียลมีเดีย ในการออกแบบเครื่องมือที่จะช่วยสนับสนุนการปฏิบัติงานของเจ้าหน้าที่และป้องกันไม่ให้ประชาชนตกเป็นเหยื่อ ทั้งนี้เพื่อสร้างมาตรการที่มีประสิทธิภาพและทันต่อสถานการณ์อาชญากรรมที่เปลี่ยนแปลงอย่างรวดเร็วพล.ต.ท.ไตรรงค์ ผิวพรรณ ผบช.สอท. กล่าวว่า “ตำรวจไซเบอร์และบริษัท Meta ต่างยืนยันถึงความมุ่งมั่นที่จะร่วมกันขับเคลื่อนการทำงานเชิงรุก ทั้งในด้านการแลกเปลี่ยนข้อมูล การพัฒนากลไกการสกัดกั้นการกระทำผิด และการสร้างมาตรการเชิงป้องกันเพื่อลดผลกระทบจากอาชญากรรมทางเทคโนโลยีและสร้างความปลอดภัยทางดิจิทัลให้กับประชาชนอย่างยั่งยืน” เมื่อวันที่ 2 ก.ย. พล.ต.ท.ไตรรงค์ ผิวพรรณ ผู้บัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี (ผบช.สอท.) พร้อมด้วยคณะผู้บริหารและเจ้าหน้าที่ที่เกี่ยวข้อง เดินทางไปร่วมการประชุมกับ Mr.Rob Abrams, Head of Law Enforcement Outreach Asia Pacific ของบริษัท Meta ณ สำนักงานใหญ่บริษัท Meta ประเทศสิงคโปร์ การหารือครั้งนี้มีวัตถุประสงค์เพื่อยกระดับความร่วมมือด้านการป้องกัน ปราบปราม และสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี โดยเฉพาะการใช้สื่อโซเชียลมีเดีย ซึ่งถือเป็นหนึ่งในเครื่องมือสำคัญที่กลุ่มอาชญากรไซเบอร์ใช้เป็นช่องทางดำเนินการ เนื้อหาการประชุมมุ่งเน",
    "url": "https://www.dailynews.co.th/news/5077472/",
    "extracted_numbers": [],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:32.625125"
  },
  {
    "title": "เคยแล้ว! ‘ป๋านวย ดอนเมือง’ ปรับตัวได้ดี-หลับสนิท ไร้กังวล นอนคุกคืนแรก",
    "content": "กรณีศาลเเขวงดอนเมือง พิพากษาสั่งจำคุกนายอำนวย เกียรติดอนเมือง หรือป๋านวย อายุ 69 ปี เจ้าของบ่อน ผู้ต้องหาตามหมายจับศาลแขวงดอนเมือง และศาลอาญา รวม 8 หมาย ในคดีความผิดตาม พ.ร.บ.การพนันฯ เเละ พ.ร.บ.คนเข้าเมืองฯ รวมทั้งสิ้น 14 ปี 129 เดือน ก่อนที่เจ้าหน้าที่ราชทัณฑ์ควบคุมตัวไปคุมขังยังเรือนจำพิเศษกรุงเทพมหานคร เนื่องจากเป็นคดีที่มีโทษจำคุกถึงที่สุดแล้ว จึงไม่ได้ยื่นประกันตัวแต่อย่างใด ตามที่มีการรายงานข่าวไปแล้วนั้นศาลสั่งจำคุก “ป๋านวย ดอนเมือง” รวม 6 คดี 14 ปี 129 เดือน มีโทษถึงที่สุดแล้ว ไม่ได้ประกันตัวเกี่ยวกับเรื่องนี้ เมื่อวันที่ 2 ก.ย. นางกนกวรรณ จิ๋วเชื้อพันธุ์ ผบ.เรือนจำจังหวัดนนทบุรี ในฐานะรองโฆษกกรมราชทัณฑ์ เปิดเผยว่า วานนี้ (1 ก.ย.) เจ้าหน้าที่ราชทัณฑ์ได้รับตัวผู้ต้องหา พร้อมทำประวัติ ตรวจสุขภาพร่างกายตามระเบียบเรือนจำ พิมพ์ลายนิ้วมือ โดยทั่วไปปกติ แต่เจ้าตัวมีอาการปวดหัวเข่าเล็กน้อยจากอุบัติเหตุรถจักรยานยนต์เมื่อ 3 เดือนที่แล้ว ส่วนสุขภาพจิตปกติดี ไม่มีความวิตกกังวล และให้ความร่วมมือกับทางเรือนจำอย่างดีนางกนกวรรณ เผยอีกว่า ส่วนผู้ต้องขังเข้าใหม่จะอยู่แดนกักโรค 5 วัน ตามมาตรฐานป้องกันโควิด-19 ก่อนพิจารณาแยกแดนอีกครั้ง สำหรับเมื่อคืนที่ผ่านมา ผู้ต้องขังนอนหลับได้ดี ส่วนอาหารในเรือนจำ สามารถรับประทานอาหารได้ปกติ และไม่มีอะไรน่ากังวลเนื่องจากปรับตัวได้ดี เพราะเคยเข้าเรือนจำมาแล้วอย่างไรก็ตาม ประเด็นเรื่องจะเป็นผู้มีอิทธิพลในเรือนจำนั้น ได้มีมาตรการตามหลักการควบคุมดูแลผู้ต้องขังอยู่แล้ว และเจ้าตัวไม่ได้มีสิทธิพิเศษกว่าผู้ต้องขังรายอื่น กรณีศาลเเขวงดอนเมือง พิพากษาสั่งจำคุกนายอำนวย เกียรติดอนเมือง หรือป๋านวย อายุ 69 ปี เจ้าของบ่อน ผู้ต้องหาตามหมายจับศาลแขวงดอนเมือง และศาลอาญา รวม 8 หมาย ในคดีความผิดตาม พ.ร.บ.การพนันฯ เเละ พ.ร.บ.คนเข้าเมืองฯ รวมทั้งสิ้น 14 ปี 129 เดือน ก่อนที่เจ้าหน้าที่ราชทัณฑ์ควบคุมตัวไปคุมขังยังเรือนจำพิเศษกรุงเทพมหานคร เนื่องจากเป็นคดีที่มีโทษจำคุกถึงที่สุดแล้ว จึงไม่ได้ยื่นประกันตัวแต่อย่างใด ตามที่มีการรายงานข่าวไปแล้วนั้น ศาลสั่งจำคุก “ป๋านวย ดอนเมือง” รวม 6 คดี 14 ปี 129 เดือน มีโทษถึงที่สุดแล้ว ไม่ได้ประกันตัว เกี่ยวกับเรื่องนี้ เมื่อวันที่ 2 ก.ย. นางกนกวรรณ จิ๋วเชื้อพันธุ์ ผบ.เรือนจำจังหวัดนนทบุรี ในฐานะรองโฆษกกรมราชทัณฑ์ เปิดเผยว่า วานนี",
    "url": "https://www.dailynews.co.th/news/5077165/",
    "extracted_numbers": [
      "69",
      "14",
      "129",
      "19"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:33.456536"
  },
  {
    "title": "พลิกคดี! อัยการสั่งฟ้อง “หมอแอร์” พร้อมพวก 12 คน คดีค้ายาเสพติดประเภท 2",
    "content": "เมื่อเวลา 15.30 น. วันที่ 2 ก.ย. นายศักดิ์เกษม นิไทรโยค โฆษกสำนักงานอัยการสูงสุด แถลงความคืบหน้าคดียาเสพติด หลังจากพิจารณาสำนวนจากตำรวจปราบปรามยาเสพติด และมีความเห็นสั่งฟ้อง พ.ต.ท.หญิง อัญชุลี ธีระวงศ์ไพศาล หรือ “หมอแอร์” พร้อมพวกรวม 12 คน ต่อศาลอาญา ในข้อหาสมคบและร่วมกันจำหน่ายวัตถุออกฤทธิ์โดยไม่ได้รับอนุญาต ซึ่งเป็นวันครบกำหนดฝากขังสุดท้ายพอดีนายศักดิ์เกษม กล่าวว่า สำนักงานอัยการสูงสุดได้รับสำนวนคดีจากกองบังคับการตำรวจปราบปรามยาเสพติด เมื่อวันที่ 28 ส.ค. 2568 ซึ่งผู้ต้องหาจะครบกำหนดฝากขังสุดท้ายในวันที่ 2 ก.ย. 2568 นี้ ล่าสุดในวันนี้ กองบังคับการตำรวจปราบปรามยาเสพติดได้ดำเนินการสอบสวนเพิ่มเติมและส่งสำนวนกลับมายังสำนักงานอัยการพิเศษฝ่ายคดียาเสพติด 9 คณะทำงานฯ จึงได้พิจารณาและมีคำสั่งฟ้องผู้ต้องหาทั้งหมดดังนี้สั่งฟ้อง พ.ต.ท.หญิง อัญชุลี ธีระวงศ์ไพศาล หรือ “หมอแอร์” และผู้ต้องหาอีก 10 คน ได้แก่ นายดุริยลักษณ์ อุปชัย, นางสาวณัฐพัชร์ ถิระโชติ, นายปกรณ์ จันทร์เทพ, นางสาวพัชรา พงษ์ไสว, นางสาวพัชรมน ชุนใช้, นางสาวปราณี พันชัยเจริญ, นายอนาวิน ตั้งศักดิ์สุพรรณ, นางสาวอโรชา ศิลป์ประกอบ, นายมานพ ศรีสัมฤทธิ์ และนางสาวปวริศา นาควิไล ในฐานความผิด สมคบกันเพื่อกระทำความผิดร้ายแรงเกี่ยวกับยาเสพติด และ ร่วมกันจำหน่ายวัตถุออกฤทธิ์ในประเภท 2 (อัลพราโซแลม, ฟลูไนตราซีแพม, ซูโดเอฟิดรีน และโซลพิเดม) และ ร่วมกันจำหน่ายวัตถุออกฤทธิ์ในประเภท 4 (โคลนาซีแพม, คลอราซีเพต และลอราซีแพม) โดยไม่ได้รับอนุญาต อันเป็นการกระทำเพื่อการค้าสั่งฟ้อง พ.ต.ท.หญิง อัญชุลี ธีระวงศ์ไพศาล เพิ่มเติมในฐานความผิด เป็นข้าราชการกระทำความผิดร้ายแรงเกี่ยวกับยาเสพติดสั่งฟ้อง นายอรชุน จันทนาม ผู้ต้องหาที่ 5 ในฐานความผิด สมคบกันเพื่อกระทำความผิดร้ายแรงเกี่ยวกับยาเสพติด และ ร่วมกันจำหน่ายวัตถุออกฤทธิ์ในประเภท 2 โดยไม่ได้รับอนุญาต อันเป็นการกระทำเพื่อการค้าโดยสำนักงานอัยการพิเศษฝ่ายคดียาเสพติด 9 ได้นำตัวผู้ต้องหาทั้ง 12 คน ไปยื่นฟ้องต่อศาลอาญาในวันนี้ ซึ่งเป็นวันครบกำหนดฝากขังครั้งสุดท้าย จากนี้ ศาลจะกำหนดนัดเบิกตัวจำเลยทั้งหมดมาเพื่อสอบคำให้การต่อไป เมื่อเวลา 15.30 น. วันที่ 2 ก.ย. นายศักดิ์เกษม นิไทรโยค โฆษกสำนักงานอัยการสูงสุด แถลงความคืบหน้าคดียาเสพติด หลังจากพิจารณาสำนวนจากตำรวจปราบปรามยาเสพติด และมีความเห็นสั่งฟ้อง พ.ต.",
    "url": "https://www.dailynews.co.th/news/5077174/",
    "extracted_numbers": [
      "12",
      "15",
      "30",
      "28",
      "10"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-02T17:18:34.130738"
  }
]