[
  {
    "title": "เพลิงไหม้ร้านรับซื้อของเก่าย่านคลองหลวง ดับเพลิงระดมฉีดน้ำดับ คาดไฟฟ้าลัดวงจร",
    "content": "เมื่อวันที่ 3 ก.ย. ร.ต.ท.ชาญวิทย์ ชัญถาวร รองสว.สอบสวน สภ.คลองหลวง รับแจ้งมีเหตุเพลิงไหม้ร้านรับซื้อของเก่าไม่มีชื่อ ซอยเอราวัณ 22 ม.12 ต.คลองสอง อ.คลองหลวง จ.ปทุมธานี หลังรับแจ้งจึงประสานรถดับเพลิงเทศบาลเมืองท่าโขลง 4 คัน หน่วยกู้ชีพเทศบาลเมืองท่าโขลง อาสาสมัครมูลนิธิป่อเต็กตึ๊งรุดไปตรวจสอบที่เกิดเหตุเป็นร้านรับซื้อของเก่าปลูกสร้างบนเนื้อที่ 200 ตารางวา โครงสร้างไม้หลังคาสังกะสี ภายในเก็บวัตถุดิบจำพวกพาเลทไม้ พาเลสพลาสติก ถุงพลาสติกจำนวนมากทำให้เพลิงลุกไหม้อย่างรุนแรงและลุกลามอย่างรวดเร็วจนเต็มพื้นที่ เนื่องจากวัสดุด้านในนั้นเป็นเชื้อเพลิงอย่างดี เจ้าหน้าที่ดับเพลิงต้องเร่งฉีดน้ำเพื่อสกัดเพลิงไม่ให้ลุกลามไปยังร้านรับซื้อของเก่าข้างเคียง ใช้เวลาประมาณ 1 ชม. จึงสามารถควบคุมเพลิงไว้ได้ เบื้องต้นไม่มีผู้ใดได้รับบาดเจ็บหรือเสียชีวิต แต่วัสดุภายในเสียหายทั้งหมด รถกระบะอีซูซุ ดีแม็ก แบบสี่ประตู 1 คัน ได้รับความเสียหายเจ้าของร้าน เปิดเผยว่า ขณะเกิดเหตุไม่มีผู้ใดทำงานอยู่ตนเองออกไปตลาด เมื่อขับรถกลับมาก็พบว่าเพลิงไหม้ร้านแล้ว วัสดุด้านในเป็นจำพวกไม้พาเลท ไฟเบอร์กลาส พลาสติก โดยส่วนใหญ่เป็นวัสดุที่ตนเองไปซื้อมาจากด้านนอกและนำมาคัดแยกเพื่อรอจำหน่าย เบื้องต้นสันนิษฐานว่าเกิดจากไฟฟ้าลัดวงจรด้าน ร.ต.ท.ชาญวิทย์ ชัญถาวร รองสว.สอบสวน สภ.คลองหลวง เปิดเผยว่า ได้ตรวจสอบที่เกิดเหตุบันทึกภาพเป็นหลักฐานสอบปากคำพยานบุคคลและประสานเจ้าหน้าที่พิสูจน์หลักฐานเพื่อร่วมตรวจสอบที่เกิดเหตุหาสาเหตุของเพลิงไหม้ที่แท้จริงต่อไป เมื่อวันที่ 3 ก.ย. ร.ต.ท.ชาญวิทย์ ชัญถาวร รองสว.สอบสวน สภ.คลองหลวง รับแจ้งมีเหตุเพลิงไหม้ร้านรับซื้อของเก่าไม่มีชื่อ ซอยเอราวัณ 22 ม.12 ต.คลองสอง อ.คลองหลวง จ.ปทุมธานี หลังรับแจ้งจึงประสานรถดับเพลิงเทศบาลเมืองท่าโขลง 4 คัน หน่วยกู้ชีพเทศบาลเมืองท่าโขลง อาสาสมัครมูลนิธิป่อเต็กตึ๊งรุดไปตรวจสอบ ที่เกิดเหตุเป็นร้านรับซื้อของเก่าปลูกสร้างบนเนื้อที่ 200 ตารางวา โครงสร้างไม้หลังคาสังกะสี ภายในเก็บวัตถุดิบจำพวกพาเลทไม้ พาเลสพลาสติก ถุงพลาสติกจำนวนมากทำให้เพลิงลุกไหม้อย่างรุนแรงและลุกลามอย่างรวดเร็วจนเต็มพื้นที่ เนื่องจากวัสดุด้านในนั้นเป็นเชื้อเพลิงอย่างดี เจ้าหน้าที่ดับเพลิงต้องเร่งฉีดน้ำเพื่อสกัดเพลิงไม่ให้ลุกลามไปยังร้านรับซื้อของเก่าข้างเคียง ใช้เวลาประมาณ 1 ชม. จึงสามารถควบคุมเพลิ",
    "url": "https://www.dailynews.co.th/news/5081188/",
    "extracted_numbers": [
      "22",
      "12",
      "200"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:11.148906"
  },
  {
    "title": "ฟื้นคลองสามเสนนำร่องระยะแรก4.3กม. ปรับภูมิทัศน์เชื่อมสกายวอล์กราชวิถี",
    "content": "เมื่อวันที่ 3 ก.ย. ผู้สื่อข่าวรายงานว่า นายเอกวรัญญู อัมระปาล โฆษก กทม. เปิดเผยถึงโครงการปรับปรุงภูมิทัศน์ริมคลองสามเสน ตั้งแต่ปากแม่น้ำเจ้าพระยาถึงอนุสาวรีย์ชัยฯ ระยะทาง 4.3 กม. เชื่อมกับโครงการสกายวอล์กราชวิถี ว่า โครงการปรับปรุงภูมิทัศน์ริมคลองสามเสน โดย สำนักการวางผังและพัฒนาเมือง ดำเนินโครงการตามผังแม่บทการพัฒนาและฟื้นฟูพื้นที่ริมคลองสามเสน และพื้นที่ต่อเนื่อง โดยมีวัตถุประสงค์เพื่อออกแบบและปรับปรุงภูมิทัศน์ริมคลองให้เป็นพื้นที่สาธารณะที่สามารถใช้ประโยชน์ได้หลากหลายส่งเสริมบทบาทของคลองให้เป็นเส้นทางคมนาคม เพื่อเป็นทางเลือกด้านการคมนาคมที่ลดผลกระทบต่อสิ่งแวดล้อม การจัดการคุณภาพน้ำและสิ่งแวดล้อม พื้นฟูระบบนิเวศริมคลอง รวมไปถึงการฟื้นฟูเศรษฐกิจและย่านการค้า ด้วยการสนับสนุนธุรกิจท้องถิ่นและพัฒนาแหล่งท่องเที่ยวเชิงวัฒนธรรมและประวัติศาสตร์ทั้งนี้ โครงการนำร่องประกอบด้วย 4 โครงการ ระยะทางรวมประมาณ 4.3 กม. คือ 1. โครงการพัฒนาพื้นที่ปากคลองสามเสน 2. โครงการปรับปรุงภูมิทัศน์และพัฒนาลานกิจกรรมริมคลองสามเสน บริเวณวัดโบสถ์ (สามเสน) 3. โครงการก่อสร้างทางเดินเท้าและสะพานข้ามคลองสามเสนเชื่อมโยงสวนพญาไทภิรมย์และพระราชวังพญาไท และ 4. โครงการปรับปรุงภูมิทัศน์และพัฒนาพื้นที่สาธารณะริมคลองสามเสน บริเวณอนุสาวรีย์ชัยสมรภูมิ ซึ่งโครงการที่ 4 นี้ ยังเชื่อมต่อกับโครงการสกายวอล์กราชวิถี ที่กำลังก่อสร้างอยู่ในขณะนี้อีกด้วยโฆษก กทม. ระบุว่า การดำเนินโครงการที่ผ่านมา สำนักการวางผังและพัฒนาเมือง ได้จัดประชุมเชิงปฏิบัติการ โครงการจ้างที่ปรึกษาสำรวจและออกแบบรายละเอียดการปรับปรุงภูมิทัศน์ริมคลองสามเสน ด้วยกระบวนการการมีส่วนร่วมของประชาชน ระดมความคิดเห็นในการออกแบบและปรับปรุงภูมิทัศน์ เพื่อวางแนวทางการพัฒนาพื้นที่บริเวณคลองสามเสนร่วมกัน โดยร่วมกันอภิปรายและนำเสนอแนวทางการพัฒนาพื้นที่ เพื่อรวบรวมข้อมูล ข้อคิดเห็น ปัญหา ข้อเสนอแนะ และความต้องการของผู้เข้าร่วมประชุมไปออกแบบรายละเอียดและนำไปสู่การปฏิบัติอย่างเป็นรูปธรรมต่อไป. เมื่อวันที่ 3 ก.ย. ผู้สื่อข่าวรายงานว่า นายเอกวรัญญู อัมระปาล โฆษก กทม. เปิดเผยถึงโครงการปรับปรุงภูมิทัศน์ริมคลองสามเสน ตั้งแต่ปากแม่น้ำเจ้าพระยาถึงอนุสาวรีย์ชัยฯ ระยะทาง 4.3 กม. เชื่อมกับโครงการสกายวอล์กราชวิถี ว่า โครงการปรับปรุงภูมิทัศน์ริมคลองสามเสน โดย สำนักการวางผังและพัฒ",
    "url": "https://www.dailynews.co.th/news/5079113/",
    "extracted_numbers": [],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:12.407141"
  },
  {
    "title": "ชัชชาติเร่งรัดโครงการก่อก่อสร้าง ประสานลดผลกระทบการจราจร",
    "content": "เมื่อวันที่ 3 ก.ย. ผู้สื่อข่าวรายงานว่า นายชัชชาติ สิทธิพันธุ์ ผู้ว่าฯ กทม. เปิดเผยถึงภาพรวมโครงการก่อสร้างที่ส่งผลกระทบต่อการจราจร ว่า ขณะนี้โครงการหลัก ๆ ที่กระทบการจราจร ได้แก่ โครงการรถไฟฟ้าสายสีส้ม ซึ่งมาจากศูนย์วัฒนธรรมฯ ผ่านทางถนนราชปรารภ เลี้ยวขวาเข้าเพชรบุรีตัดใหม่ถึงหลานหลวง ทะลุเข้าราชดำเนินกลาง แล้วไปสนามหลวง และโครงการรถไฟฟ้าสายสีม่วงใต้ จากรัฐสภา ไปทางถนนสามเสน ทะลุไปสะพานพุทธ แล้วออกไปถนนสุขสวัสดิ์ ซึ่งมีการปิดช่องทางจราจรในหลายพื้นที่ ทั้งนี้ ได้มีการดูแลสถานการณ์อยู่นอกจากนี้ยังมีงานก่อสร้างที่กระทบการจราจรช่วงกลางคืน เช่น งานเปิดถนนนำสายไฟฟ้าลงดิน บริเวณถนนเพชรบุรีตัดใหม่ พระราม 3 พระราม 4 รวมถึงโครงการอื่น ๆ เช่น ทางยกระดับลาดกระบัง หรือถนนที่ยังซ่อมตามซอยต่าง ๆ ได้พยายามเร่งรัดและประสานงานเรื่องการจราจรให้ดีที่สุดสำหรับความคืบหน้าโครงการทางยกระดับลาดกระบัง คาดว่าจะเปิดได้ในช่วงต้นปี 69 และซอยรามคำแหง 24 บริเวณหลังมหาวิทยาลัยรามคำแหง คาดจะแล้วเสร็จช่วงใกล้เคียงกัน โดยบริเวณนี้จะมีอุปสรรคเรื่องหม้อแปลงของการกีฬาแห่งประเทศไทยที่อยู่กลางถนน ซึ่งจำเป็นต้องย้ายออก ก็ได้ให้นายวิศณุ ทรัพย์สมพล รองผู้ว่าฯ กทม. เข้าไปติดตามและเร่งรัดงานอย่างใกล้ชิดเพื่อให้งานเดินหน้าได้อย่างรวดเร็ว เมื่อวันที่ 3 ก.ย. ผู้สื่อข่าวรายงานว่า นายชัชชาติ สิทธิพันธุ์ ผู้ว่าฯ กทม. เปิดเผยถึงภาพรวมโครงการก่อสร้างที่ส่งผลกระทบต่อการจราจร ว่า ขณะนี้โครงการหลัก ๆ ที่กระทบการจราจร ได้แก่ โครงการรถไฟฟ้าสายสีส้ม ซึ่งมาจากศูนย์วัฒนธรรมฯ ผ่านทางถนนราชปรารภ เลี้ยวขวาเข้าเพชรบุรีตัดใหม่ถึงหลานหลวง ทะลุเข้าราชดำเนินกลาง แล้วไปสนามหลวง และโครงการรถไฟฟ้าสายสีม่วงใต้ จากรัฐสภา ไปทางถนนสามเสน ทะลุไปสะพานพุทธ แล้วออกไปถนนสุขสวัสดิ์ ซึ่งมีการปิดช่องทางจราจรในหลายพื้นที่ ทั้งนี้ ได้มีการดูแลสถานการณ์อยู่ นอกจากนี้ยังมีงานก่อสร้างที่กระทบการจราจรช่วงกลางคืน เช่น งานเปิดถนนนำสายไฟฟ้าลงดิน บริเวณถนนเพชรบุรีตัดใหม่ พระราม 3 พระราม 4 รวมถึงโครงการอื่น ๆ เช่น ทางยกระดับลาดกระบัง หรือถนนที่ยังซ่อมตามซอยต่าง ๆ ได้พยายามเร่งรัดและประสานงานเรื่องการจราจรให้ดีที่สุด สำหรับความคืบหน้าโครงการทางยกระดับลาดกระบัง คาดว่าจะเปิดได้ในช่วงต้นปี 69 และซอยรามคำแหง 24 บริเวณหลังมหาวิทยาลัยรามคำแหง คาดจะแล้วเสร็จช่วงใกล้เค",
    "url": "https://www.dailynews.co.th/news/5078774/",
    "extracted_numbers": [
      "69",
      "24"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:13.533396"
  },
  {
    "title": "รองผู้ว่าฯกทม.สั่งสอบหาสาเหตุปลาตายในคลองสำเหร่ เร่งแก้ไขด่วนให้เสร็จภายใน 3 วัน",
    "content": "เมื่อวันที่ 2 ก.ย. ผู้สื่อข่าวรายงานว่า เฟซบุ๊ก กองระบบคลอง สำนักการระบายน้ำ เผยแพร่ข้อมูล รองผู้ว่าฯ กทม. สั่งแก้ไขด่วนใน 3 วันกรณีการปล่อยน้ำทิ้งปนเปื้อนลงคลอง โดยระบุว่า จากกรณีชาวบ้านที่พักอาศัยใกล้คลองสำเหร่ร้องเรียน ว่าเมื่อช่วงเช้าวันที่ 1 ก.ย. 68 ที่ผ่านมา พบซากปลาเน่าตายเกลื่อนในคลองจำนวนมาก คาดสาเหตุเกิดจากผู้รับเหมาโครงการรถไฟฟ้าสายวงเวียนใหญ่ปล่อยน้ำปูนลงคลองจนเกิดปัญหาดังกล่าว ซึ่งต่อมา กองระบบคลอง สำนักการระบายน้ำ ได้จัดเก็บปลาที่ตายดังกล่าวแล้วเสร็จทั้งหมดเมื่อเวลา 08.30 น. วันนี้ ที่คลองสำเหร่ บริเวณถนนสมเด็จพระเจ้าตากสิน นายวิศณุ ทรัพย์สมพล รองผู้ว่าฯ กทม. ร่วมกับ รฟม. พร้อมด้วยสำนักการระบายน้ำ สำนักการโยธา สำนักงานเขตธนบุรี และผู้รับจ้างโครงการก่อสร้างรถไฟฟ้าฯ ตรวจพื้นที่ก่อสร้างโครงการก่อสร้างรถไฟฟ้าสายสีม่วงใต้ บริเวณคลองสำเหร่ เขตธนบุรี โดยจากการตรวจสอบพื้นที่ก่อสร้างโครงการรถไฟฟ้าสายสีม่วงใต้ บริเวณคลองสำเหร่ ถนนสมเด็จพระเจ้าตากสิน พบว่ามีเศษวัสดุคล้ายปูนในคลอง ซึ่งทำให้คลองบริเวณดังกล่าวมีสภาพตื้นเขินทั้งนี้ รองผู้ว่าฯ กทม.ได้สั่งการให้ตรวจสอบหาสาเหตุ และเร่งดำเนินการแก้ไขโดยด่วนต่อไป ซึ่งผู้รับจ้างโครงการก่อสร้างรถไฟฟ้าฯ แจ้งว่าจะเร่งดำเนินการขุดลอกคลองบริเวณดังกล่าวให้แล้วเสร็จภายใน 3 วัน โดยจะเริ่มดำเนินการตั้งแต่วันที่ 3 กันยายน 2568 เป็นต้นไป รวมทั้งจะดำเนินการแก้ไขกรณีการปล่อยน้ำทิ้งปนเปื้อนลงคลองต่อไปขณะที่สำนักงานเขตธนบุรี ได้มีการปรับผู้รับจ้างโครงการก่อสร้างรถไฟฟ้าฯ ในกรณีที่ปล่อยน้ำทิ้งปนเปื้อนลงคลอง ซึ่งมีความผิดตาม พ.ร.บ.รักษาความสะอาดฯ ต่อไป. เมื่อวันที่ 2 ก.ย. ผู้สื่อข่าวรายงานว่า เฟซบุ๊ก กองระบบคลอง สำนักการระบายน้ำ เผยแพร่ข้อมูล รองผู้ว่าฯ กทม. สั่งแก้ไขด่วนใน 3 วันกรณีการปล่อยน้ำทิ้งปนเปื้อนลงคลอง โดยระบุว่า จากกรณีชาวบ้านที่พักอาศัยใกล้คลองสำเหร่ร้องเรียน ว่าเมื่อช่วงเช้าวันที่ 1 ก.ย. 68 ที่ผ่านมา พบซากปลาเน่าตายเกลื่อนในคลองจำนวนมาก คาดสาเหตุเกิดจากผู้รับเหมาโครงการรถไฟฟ้าสายวงเวียนใหญ่ปล่อยน้ำปูนลงคลองจนเกิดปัญหาดังกล่าว ซึ่งต่อมา กองระบบคลอง สำนักการระบายน้ำ ได้จัดเก็บปลาที่ตายดังกล่าวแล้วเสร็จทั้งหมด เมื่อเวลา 08.30 น. วันนี้ ที่คลองสำเหร่ บริเวณถนนสมเด็จพระเจ้าตากสิน นายวิศณุ ทรัพย์สมพล รองผู้ว่าฯ กทม. ร่วมกับ รฟม. พร้อ",
    "url": "https://www.dailynews.co.th/news/5076646/",
    "extracted_numbers": [
      "68",
      "08",
      "30"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:14.656925"
  },
  {
    "title": "ตรวจคืบหน้าสร้าง ‘สกายวอล์กราชวิถี’ ยกระดับสัญจร ‘ย่านการแพทย์’ คาดเสร็จกลางปี 69",
    "content": "เมื่อวันที่ 2 ก.ย. ผู้สื่อข่าวรายงานว่า นายวิศณุ ทรัพย์สมพล รองผู้ว่าฯ กทม. ลงพื้นที่ตรวจโครงการก่อสร้างทางเดินลอยฟ้าราชวิถี (Rajavithi Skywalk) บริเวณเกาะพหลโยธิน อนุสาวรีย์ชัยสมรภูมิ เขตราชเทวีรองผู้ว่าฯ กทม. กล่าวว่า สำหรับการก่อสร้างสกายวอล์กราชวิถี แบ่งพื้นที่การก่อสร้างเป็นช่วง ๆ เพื่อลดผลกระทบที่อาจเกิดขึ้นกับประชาชนในการเดินทางสัญจร โดยเริ่มต้นที่เกาะพหลโยธิน อนุสาวรีย์ชัยสมรภูมิ สำหรับความคืบหน้าบนเกาะพหลโยธิน มีฐานรากสกายวอล์กทั้งหมด 11 ฐาน ลงเสาเข็มไปแล้ว 4 ฐาน คาดว่ากลางเดือน ก.ย.นี้จะลงเสาเข็มครบทั้งหมดทั้งนี้ เสาเข็มที่ใช้ในโครงการนี้เรียกว่า Screw Pile วิธีการคือ เจาะดินนำไปก่อนเพื่อดูว่ามีอุปสรรคใต้ดินหรือไม่ และไม่ให้กระทบกับสาธารณูปโภค หลังจากนั้นจะใช้เสาเข็มจริงลงตามไป ซึ่งยาว 18.50 เมตร แบ่งเป็น 5 ท่อน ข้อดีของการใช้วิธีนี้คือเสียงไม่ดังเหมือนเสาเข็มตอก ลดมลพิษ ซึ่งงานก่อสร้างในเมืองที่พื้นที่ทำงานน้อยจะใช้วิธีนี้ แม้วัสดุอาจราคาสูงกว่าเล็กน้อย แต่หากรวมค่าก่อสร้างทั้งหมดก็ไม่ได้แตกต่างนัก แลกกับผลกระทบจากการก่อสร้างที่ลดลงรองผู้ว่าฯ กทม. กล่าวถึงอุปสรรคของการเจาะว่า ใต้ทางเท้าจะมีท่อต่าง ๆ มากมาย แต่ความยากของบริเวณนี้คือเป็นบ่อพักใหญ่ของสายองค์การโทรศัพท์ (เดิม) ซึ่งเป็นบ่อเก่าตั้งแต่ราว 30 ปีก่อน การจัดเก็บเอกสารข้อมูลของตำแหน่งบ่ออาจไม่ละเอียดครบถ้วน และแม้ในแบบก่อสร้างสกายวอล์กของเราจะระบุคร่าว ๆ ว่ามีบ่ออยู่ แต่เมื่อเปิดหน้างานเพื่อสำรวจตำแหน่งจริงก็พบว่าบ่อพักสายตรงกับตำแหน่งของฐานรากสกายวอล์กที่เราออกแบบ จึงต้องมีการปรับแบบเพื่อให้สอดคล้องกับสภาพหน้างานรองผู้ว่าฯ กทม. กล่าวต่อไปว่า สำหรับแผนการก่อสร้างในเดือน ก.ย.นี้ จะเริ่มเข้าก่อสร้างที่เกาะราชวิถี ส่วนถนนราชวิถี จากโรงพยาบาลราชวิถี-แยกตึกชัย จะเริ่มปิดการจราจรในช่วงกลางคืนประมาณ 4 ทุ่ม-ตี 5 เพื่อย้ายระบบสาธารณูปโภคที่จ่ายเข้าโรงพยาบาล ซึ่งได้ขอความร่วมมือกับ รพ. เพราะบางจุดอยู่ตำแหน่งเดียวกับฐานรากสกายวอล์ก โดยฐานรากสกายวอล์กจะใช้พื้นที่ รพ. ไม่ได้ใช้พื้นที่ทางเท้า ทำให้ทางเท้ายังคงกว้างเหมือนเดิม เพียงแต่สกายวอล์กจะเป็นเหมือนหลังคาอีกชั้นหนึ่ง“สำหรับเส้นราชวิถี มีความท้าทายคือเรื่องสาธารณูปโภค เพราะหลายจุดเราขอใช้พื้นที่ของหน่วยงานที่อยู่บนเส้นราชวิถี โดยได้ให้การไฟฟ้าและการประปามาสำร",
    "url": "https://www.dailynews.co.th/news/5076226/",
    "extracted_numbers": [
      "69",
      "11",
      "18",
      "50",
      "30"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:15.895907"
  },
  {
    "title": "ชัชชาติสั่งเดินหน้าหาสาเหตุปลาตายคลองสำเหร่ เร่งผู้รับเหมาขุดลอกให้เสร็จตามกำหนด",
    "content": "เมื่อวันที่ 3 ก.ย. นายชัชชาติ สิทธิพันธุ์ ผู้ว่าฯ กทม. ไลฟ์สดผ่านเฟซบุ๊กส่วนตัว “ชัชชาติ สิทธิพันธุ์” ระหว่างลงตรวจพื้นที่ก่อสร้างโครงการก่อสร้างรถไฟฟ้าสายสีม่วงใต้ บริเวณคลองสำเหร่ เขตธนบุรี พร้อมด้วย นายวิศณุ ทรัพย์สมพล รองผู้ว่าฯ กทม. เจ้าหน้าที่ สำนักการระบายน้ำ และ สำนักงานเขตธนบุรีผู้ว่าฯ กทม. กล่าวว่า จากกรณีที่มีข่าวพบซากปลาเน่าตายเกลื่อนในคลองสำเหร่จำนวนมาก และน้ำคุณภาพแย่ เมื่อวันที่ 1 ก.ย. 68 วันนี้จึงลงพื้นที่มาดูว่าสาเหตุเกิดจากอะไร โดยบริเวณนี้คือถนนสมเด็จพระเจ้าตากสิน ตรงไปยังวงเวียนใหญ่ ซึ่งเป็นถนนที่กำลังก่อสร้างรถไฟฟ้าสายสีม่วงใต้ ซึ่งในการก่อสร้างมีการใช้สาร Bentonite เพื่อเพิ่มเสถียรภาพของดินไม่ให้ดินพังในขณะขุดเจาะ โดยปกติสารตัวนี้จะเก็บไว้ในถัง ไม่ไหลออกมาข้างนอกแต่จากการสำรวจยังไม่สามารถสรุปได้ว่า อะไรเป็นสาเหตุให้ปลาในคลองตาย อีกทั้งยังยืนยันไม่ได้เช่นกันว่าสาร Bentonite ทำให้ปลาตาย โดยวันนี้ในคลองไม่มีปลาตายให้เห็นแล้ว ทั้งนี้ ยังคงต้องหาสาเหตุที่ชัดเจนอีกครั้งว่าปลาตายจากอะไร น็อกน้ำหรือจากสารที่รั่วไหล หรือสาเหตุอื่น ๆผู้ว่าฯ กทม. กล่าวต่อไปว่า ส่วนเหตุที่คลองบริเวณนี้น้ำไม่ค่อยหมุนเวียน เพราะมีการบล็อกน้ำเนื่องจากมีการขุดทำสถานีรถไฟฟ้าอยู่ ก็เป็นเหตุให้น้ำมีกลิ่นได้ สำหรับเรื่องน้ำเสีย มีกลิ่นช่วงหน้าฝนในคลองหลาย ๆ แห่งนั้น เนื่องจากแม่น้ำเจ้าพระยามีน้ำหนุนสูง ทำให้น้ำในคลองไม่สามารถระบายออกไปได้ จึงเป็นเหมือนบ่อน้ำที่มีน้ำเสียสะสมอยู่ส่วนกรณีผู้รับเหมาโครงการรถไฟฟ้าสายวงเวียนใหญ่ปล่อยน้ำทิ้งปนเปื้อนลงคลอง สำนักงานเขตธนบุรี ได้มีการปรับบริษัทผู้รับเหมาฯ ซึ่งมีความผิดตาม พ.ร.บ.รักษาความสะอาดและความเป็นระเบียบเรียบร้อยของบ้านเมือง พ.ศ. 2535 แล้ว และให้เร่งดำเนินการขุดลอกคลองบริเวณดังกล่าวให้แล้วเสร็จภายใน 3 วัน โดยจะเริ่มดำเนินการตั้งแต่วันนี้เป็นต้นไป รวมทั้งจะดำเนินการแก้ไขกรณีการปล่อยน้ำทิ้งปนเปื้อนลงคลองต่อไป. เมื่อวันที่ 3 ก.ย. นายชัชชาติ สิทธิพันธุ์ ผู้ว่าฯ กทม. ไลฟ์สดผ่านเฟซบุ๊กส่วนตัว “ชัชชาติ สิทธิพันธุ์” ระหว่างลงตรวจพื้นที่ก่อสร้างโครงการก่อสร้างรถไฟฟ้าสายสีม่วงใต้ บริเวณคลองสำเหร่ เขตธนบุรี พร้อมด้วย นายวิศณุ ทรัพย์สมพล รองผู้ว่าฯ กทม. เจ้าหน้าที่ สำนักการระบายน้ำ และ สำนักงานเขตธนบุรี ผู้ว่าฯ กทม. กล่าวว่า จากกรณีที่มีข่าวพบซาก",
    "url": "https://www.dailynews.co.th/news/5080456/",
    "extracted_numbers": [
      "68"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:17.211158"
  },
  {
    "title": "‘ร้านน้ำฟ้า’ ซักผ้าฟรีให้ทหารแนวหน้า น้ำใจเล็กๆ ตอบแทนความเสียสละป้องแผ่นดิน",
    "content": "ท่ามกลางสถานการณ์ตึงเครียดบริเวณชายแดนไทย-กัมพูชา ในเขตอำเภอกันทรลักษ์ จังหวัดศรีสะเกษ ที่ยังคงมีการยิงปะทะประปรายจนพื้นที่กลายเป็น “เขตสีแดง” สำหรับชาวบ้านผู้ต้องอพยพหลบภัย ความหวาดกลัวและความไม่แน่นอนปกคลุมทั่วพื้นที่แต่ในความตึงเครียดนั้น ก็ยังมีภาพหนึ่งที่อบอุ่นหัวใจ“ร้านน้ำฟ้า” ร้านซักอบผ้าหยอดเหรียญเล็ก ๆ ในบ้านกระแซ ตำบลกระแซ กลับกลายเป็นจุดพักใจให้เหล่าทหารแนวหน้าอย่างเงียบ ๆ ด้วยป้ายประกาศที่อ่านแล้วต้องสะดุดตาและซาบซึ้งใจว่า“ร้านน้ำฟ้า สะดวกซักฟรีให้ทหาร ถึง 30 กันยายน 68 เวลา 08.00 น. ถึง 17.00 น.”เสื้อผ้าทหารจำนวนมากเรียงรายทั้งที่รอซัก กำลังซัก และกำลังอบแห้ง บางชุดพับเรียบร้อยอย่างเป็นระเบียบ รอเจ้าของกลับมารับในวันต่อมาเบื้องหลังบริการฟรีที่ดูเหมือนเล็กน้อยนี้ คือหัวใจอันยิ่งใหญ่ของ “นางอรทัย สมพงษ์” วัย 48 ปี ผู้ดูแลร้าน ที่เผยว่าแม้ร้านจะเป็นระบบหยอดเหรียญ แต่ในยามที่ชาติจำเป็น เธอเลือกที่จะมอบบริการนี้ให้กับทหารโดยไม่คิดค่าใช้จ่ายเลยสักบาท ทั้งน้ำยาซักผ้า น้ำยาปรับผ้านุ่ม การซัก อบแห้ง เธอทำให้ครบ แถมยังช่วยเย็บผ้าที่ขาดให้เสร็จพร้อมใช้“เราซักให้หมดค่ะ ไม่คิดอะไรเลย เห็นเสื้อผ้าแต่ละชุดที่เปื้อนโคลน ฝุ่นควัน แดดเผา ก็สงสาร เขาเหนื่อยกว่าเราเยอะ ถ้าเราทำอะไรช่วยได้ เราก็ยินดีทำ” นางอรทัย กล่าวด้วยน้ำเสียงเปี่ยมกำลังใจแม้ตัวเธอเองจะต้องอพยพหนีภัยความไม่สงบเช่นกัน แต่ใจเธอยังคงผูกพันและห่วงใยผู้ที่อยู่แนวหน้า เธอบอกว่า ถึงแม้จะกำหนดซักฟรีถึงสิ้นเดือนกันยายนนี้ แต่หากสถานการณ์ยังไม่ดีขึ้น ร้านน้ำฟ้าก็จะยังคงเปิดให้บริการฟรีต่อไปน้ำใจเล็ก ๆ จากร้านซักผ้าริมทางสายหนึ่ง กลับสะท้อนพลังใจและความสำนึกรักในแผ่นดินได้อย่างยิ่งใหญ่เพราะบางครั้ง แรงสนับสนุนที่ดีที่สุดของ“ผู้เสียสละ”อาจไม่ใช่แค่คำพูด แต่คือ“การลงมือทำอย่างจริงใจ”แม้ในจุดที่เล็กที่สุดก็ตาม……………………………………….คอลัมน์“เรื่องราวดีๆ ของสังคม”โดย“เสือสมุทร”ข้อมูล-ภาพ“จิรภัทร หมายสุข”ผู้สื่อข่าวเดลินิวส์ จ.ศรีสะเกษอ่านเรื่องราวดีๆ ของสังคม ได้ที่นี่.. ท่ามกลางสถานการณ์ตึงเครียดบริเวณชายแดนไทย-กัมพูชา ในเขตอำเภอกันทรลักษ์ จังหวัดศรีสะเกษ ที่ยังคงมีการยิงปะทะประปรายจนพื้นที่กลายเป็น “เขตสีแดง” สำหรับชาวบ้านผู้ต้องอพยพหลบภัย ความหวาดกลัวและความไม่แน่นอนปกคลุมทั่วพื้นที่ แต่ในความตึงเครียดนั้น ก็ยังมีภาพหนึ่งที",
    "url": "https://www.dailynews.co.th/articles/5052824/",
    "extracted_numbers": [
      "30",
      "68",
      "08",
      "00",
      "17",
      "48"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:18.330319"
  },
  {
    "title": "อดีตข้าราชการเกษียณพลิกชีวิต เลี้ยงปลา 2 น้ำ รายได้เดือนละกว่า 5 แสน!",
    "content": "อดีตข้าราชการวัยเกษียณพลิกชีวิต ใช้เงินบำเหน็จจาก กบข. ลงทุนเลี้ยงปลากระชังในคลองหินขวาง จ.ตรัง เปลี่ยนคลองระบายน้ำให้กลายเป็นแหล่งสร้างรายได้เดือนละกว่า 5 แสน ด้วยปลานิล-ปลาทับทิม โตไว เนื้อแน่น ขายดีตลอดทั้งปี พร้อมเปิดโอกาสให้ผู้สนใจเรียนรู้ฟรี หวังเป็นต้นแบบอาชีพมั่นคงหลังเกษียณที่กระชังปลา คลองหินขวาง หมู่ 4 ต.ท่าพญา อ.ปะเหลียน จ.ตรัง ซึ่งเป็นกระชังปลาของนายมณเฑียร พิชัยรัตน์ อายุ 64 ปี อดีตข้าราชการกลุ่มงานอำนวยการ สำนักงานจังหวัดตรัง ซึ่งเกษียณอายุราชการมาแล้ว 4 ปีหลังจากเกษียณ นายมณเฑียรได้นำเอาเงินบำเหน็จจากกองทุนบำเหน็จบำนาญข้าราชการ (กบข.) มาลงทุนเลี้ยงปลากระชังบริเวณคลองหินขวางซึ่งคลองหินขวาง เป็นคลองระบายน้ำที่ดำเนินการก่อสร้างเพื่อแก้ปัญหาน้ำท่วมในพื้นที่ อ.ย่านตาขาว และ อ.ปะเหลียน การขุดคลองดังกล่าว เพื่อระบายน้ำจืดลงสู่ทะเลตรัง จึงเป็นพื้นที่ที่เหมาะต่อการเลี้ยงปลาในกระชัง เพราะเมื่อน้ำทะเลหนุน จะทำให้น้ำในคลองที่เป็นน้ำจืดปนกับน้ำเค็มจากทะเล หรือเรียกได้ว่าเป็น“ปลา 2 น้ำ” ทำให้ปลาที่เลี้ยงโตวัย แข็งแรง ไม่มีกลิ่นสาบโคลน เนื้อแน่น และเป็นที่ต้องการของตลาดนายมณเฑียรเล่าถึงจุดเริ่มต้นในการเลี้ยงปลากระชังครั้งแรก โดยจะเลี้ยงประมาณ 3-4 กระชัง เมื่อปลาแข็งแรง โตไว ประสบความสำเร็จ จึงขยายจำนวนการเลี้ยงขึ้นเรื่อยๆ ในระยะเวลา 4 ปี ตอนนี้มีกระชังปลา 30-40 กระชัง โดยปลาที่เลี้ยงจะมีปลาทับทิม ปลานิล ปลากดเหลือง โดยซื้อพันธุ์ปลามาจากกลุ่มผู้เลี้ยงปลาในพื้นที่ จึงได้ลูกปลาที่ทนต่อสภาพแวดล้อม เลี้ยงง่าย และใช้เวลาเลี้ยงเพียง 3 เดือนกว่า ก็สามารถจับปลาขายได้ส่วนตลาดส่งออกมีทั้งพ่อค้าแม่ค้ามาซื้อถึงกระชัง และนำไปส่งให้กับลูกค้าในตัวเมืองตรัง ทั้งปลานิล ปลาทับทิม จำหน่ายในราคา 100 บาทต่อกิโลกรัม ถือว่าได้ราคาที่ดีพอสมควร ในแต่ละเดือนสามารถจำหน่ายปลาทับทิมได้ 5-6 ตัน มีรายได้เดือนละประมาณ 5-6 แสนบาท“กว่าจะเลี้ยงปลาประสบความสำเร็จ ต้องเรียนรู้หาข้อมูล ลองผิดลองถูกกว่าจะได้ปลาที่สมบูรณ์ แข็งแรง ตัวโต ต้องมีการบริหารอย่างดี เลี้ยงปลาแบบหมุนเวียน ทำให้มีปลาขายตลอดทั้งปี ส่วนเกษตรกร พ่อค้า คนที่ใกล้เกษียณ หรือคนที่สนใจอยากจะเรียนรู้การเลี้ยงปลานิล ปลาทับทิม ในกระชัง ก็ยินดีให้คำแนะนำ ติดต่อโทร. 08-3103-4328.”นิยายชีวิต โดย :อสงไขยเรื่องและภาพโดย :ทรงวุฒิ นาคพล จ.ตรัง[[คลิก",
    "url": "https://www.dailynews.co.th/articles/5068098/",
    "extracted_numbers": [
      "64",
      "30",
      "40",
      "100",
      "08"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:19.435473"
  },
  {
    "title": "ไม่อยากทะเลาะกับใคร! ขอใช้ช่องทาง ‘ศาลปกครอง-กรมที่ดิน’ แก้เขากระโดง",
    "content": "มหากาพย์ที่ดินเขากระโดง อ.เมืองบุรีรัมย์ จ.บุรีรัมย์ ที่มีครอบครัวของนักการเมืองตระกูลดัง และประชาชนอีกหลายร้อยคนเข้าไปครอบครองทำประโยชน์ เมื่อไหร่จะจบ และจบลงด้วยวิธีไหน เพราะเป็นปัญหาคาราคาซังมากว่า 10 ปีทีมข่าวSpecial Reportมีโอกาสสนทนากับนายวีริศ อัมระปาลผู้ว่าการ การรถไฟแห่งประเทศไทย (รฟท.) เกี่ยวกับปัญหาที่ดินเขากระโดง จะจบลงแบบไหน? เมื่อไหร่? หลังจากปัญหาดังกล่าวถูกเชื่อมโยงเป็นเรื่องทางการเมืองไปเรียบร้อยแล้วนายวีริศกล่าวว่า ตนเข้ามาเป็นผู้ว่าฯ รฟท.ครบ 1 ปีพอดี และได้ศึกษาปัญหาที่ดินของการรถไฟฯ ในอดีตมาหลายแปลง จนมีแนวทางว่าการรถไฟฯ ไม่ต้องการที่จะฟ้องร้อง หรือทะเลาะกับใคร โดยเฉพาะกับประชาชน ดังนั้นเราจึงอยากให้ปัญหาที่ดินของการรถไฟฯบริเวณเขากระโดง จ.บุรีรัมย์ จำนวน 5,083 ไร่ 80 ตารางวา จบลงโดย 2 ช่องทาง คือ 1.ศาลปกครอง 2.กรมที่ดินคิดง่ายๆ กรมที่ดินเป็นคนออกโฉนด ถ้ากรมที่ดินเพิกถอนโฉนดทุกอย่างก็จบ จะให้การรถไฟฯไปฟ้องขับไล่ หรือไปทะเลาะกับประชาชนทำไม? เพราะทุกอย่างชัดเจนอยู่แล้ว ทั้งศาลอุทธรณ์ ศาลฏีกา (ตั้งแต่ปี60) และศาลปกครองกลาง ว่าตรงนั้น 5,083 ไร่ 80 ตารางวา เป็นที่ดินของหลวง (การรถไฟฯ)เอาเป็นว่าในกรณีของศาลฎีกา ก่อนหน้านั้นมีกลุ่มประชาชนที่เข้าไปอยู่ในพื้นที่เขากระโดง เขาอ้างว่ามีเอกสารสิทธิ์ นส.3 ก. ทั้งหมด 35 แปลง เขาก็ไปเดินเรื่องที่สำนักงานที่ดินจ.บุรีรัมย์ เพื่อขอออกโฉนด สำนักงานที่ดินจ.บุรีรัมย์จึงติดประกาศตามขั้นตอนการขอออกโฉนด เมื่อการรถไฟฯทราบจึงไปร้องคัดค้าน เรื่องก็ติดค้างอยู่ ทำอะไรต่อไม่ได้ ประชาชนกลุ่มนั้นจึงรวมตัวกันฟ้องการรถไฟฯการรถไฟฯจึงฟ้องแย้ง ก็ต่อสู้คดีกันมาตั้งแต่ศาลชั้นต้น ศาลอุทธรณ์ และศาลฎีกา ซึ่งการรถไฟฯชนะทั้งหมด โดยคดีเกี่ยวกับที่ดิน เกี่ยวข้องกับเรื่องเอกสารทั้งนั้น ต่อสู้คดีกันหลายปีกว่าจะจบที่ศาลฎีกา ต่างฝ่ายต้องงัดเอกสาร-หลักฐานการครอบครองที่ดินมาต่อสู้กันจนหมดแล้วดังนั้นเมื่อการรถไฟฯ ชนะคดีทั้ง 35 แปลง จากทั้งหมด 995 ที่เข้ามาอยู่ในที่ดินเขากระโดง กว่า 5,083 ไร่ แล้วต้องให้การรถไฟฯไปไล่ฟ้องอีก 900 กว่าแปลงด้วยหรือ?การรถไฟฯ มีฝ่ายกฎหมายอยู่ 40-50 คน ถ้าจะไปไล่ฟ้องอีก 900 กว่าแปลง ต้องใช้ฝ่ายกฎหมายจำนวนมาก ต้องเสียงบประมาณอีกเท่าไหร่ เนื่องจากต้องลงพื้นที่จ.บุรีรัมย์ ลองนึกภาพต้องเสียค่ารถ ค่าเบี้ยเลี้ยง ค่าที่พัก และโอที ",
    "url": "https://www.dailynews.co.th/articles/5073937/",
    "extracted_numbers": [
      "10",
      "083",
      "80",
      "60",
      "35",
      "995",
      "900",
      "40",
      "50"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:20.666474"
  },
  {
    "title": "คนรักพระ : ‘ป้อม ชลบุรี’ พ.ต.อ.พรชัย อมรสวัสดิ์ศิริ กูรูปิดตาวัดป่า-วัดอ่าง-พระยอดนิยม",
    "content": "ติดทำเนียบเบอร์ใหญ่สายตะวันออกมายาวนานพ.ต.อ.พรชัย อมรสวัสดิ์ศิริหรือป้อม ชลบุรีรั้งตำแหน่งหนึ่งในกรรมการตัดสินชี้ขาดพระปิดตาภาคตะวันออกสมาคมผู้นิยมพระเครื่องพระบูชาไทยและเป็นหนึ่งในกรรมการบริหารชมรมพระเครื่องท่าพระจันทร์พระชัยพระพุทธสิหิงค์ชลบุรีพระเพชรหลีก ท่านเจ้าคุณศรีป้อม เกิดและเติบโตที่ จ.ชลบุรี จบการศึกษาปริญญาตรีนิติศาสตร์ มหาวิทยาลัยศรีปทุม วิทยาเขตชลบุรี จบจากโรงเรียนตำรวจภูธร 2 (นพต.) รุ่น 24 เป็นนักเรียนนายร้อยตำรวจอบรม (กอน.5) เคยดำรงตำแหน่งรองผู้กำกับการฝ่ายป้องกันและปราบปราม (รอง ผกก.ป.) สภ.วังน้ำเย็น จ.สระแก้ว และได้ขยับยศเป็น พ.ต.อ.ลป.เฮี้ยงสะดือเล็ก“ผมยึดแนวทางตามรอยคุณพ่อทวีศักดิ์ อมรสวัสดิ์ศิริ และนาวาอากาศเอกเผ่าพันธุ์ หรือลุงเผ่าพันธุ์ เล่นพระมาตั้งแต่เด็ก ๆยามว่างท่านจะพาเข้าสนามพระ เซียนพระรุ่นเก่า ๆ ส่วนใหญ่มักรู้จักคุณพ่อในนาม เฮียเซ้ง ชลบุรี หรือเฮียเซ้ง ขาสั้น ท่านสะสมพระปิดตาสายชลบุรี ผมได้รับการชี้แนะมาตลอด สมัยก่อนพระปิดตาที่นิยมกันมากคือยอดพระ สุปฏิปันโน5 องค์แห่ง จ.ชลบุรี คือ หลวงพ่อแก้ว วัดเครือวัลย์ หลวงปู่เจียม วัดกำแพง หลวงปู่ภู่ วัดนอก หลวงพ่อโต วัดเนินสุทธาวาส หลวงพ่อครีพ วัดสมถะ ช่วงหลังคุณพ่อสะสมสาย พระวรพรตปัญญาจารย์ (หลวงปู่เฮี้ยง) วัดป่า หลวงปู่ภู วัดต้นสน เจ้าคุณศรี วัดอ่างศิลา ผมก็เล่นตามท่าน” ผู้กำกับป้อมกล่าวลป.เฮี้ยงพิมพ์อิติเสริมฐานป้อม เล่าต่อว่า “สมัยเรียน ป.6 ผมเคยเช่าพระวัดปากน้ำรุ่นแรกพันกว่าบาท เรียน ปวช. เช่าหลวงปู่ทิมเจริญพรบนเนื้อเงิน 2,000 กว่าบาท ทุกวันนี้แขวนอยู่ในคอ มีประสบการณ์ขี่รถมอเตอร์ไซค์ชนสุนัขตายคาที่ แต่ผมไม่เป็นอะไร เหลือเชื่อมาก วันนั้นผมหยิบเหรียญหลวงปู่ทิมสาธุเหนือหัวเลยทีเดียว”เหรียญแซยิด หลวงปู่รอด วัดบางน้ำวนเหรียญเจริญพรบน หลวงปู่ทิม“ผมเชื่อพุทธคุณเต็มร้อย แต่เราจะต้องทำดี ทุกวันนี้ผมสะสมพระหลวงปู่เฮี้ยง พระปิดตาพิมพ์สะดือเล็ก(ชุดเสี่ยบุญนาค ผสมผงหลวงพ่อแก้ว วัดเครือวัลย์)พระปิดตาสะดือใหญ่ พระปิดตาเม็ดแตง2หน้า เหรียญ–ตะกรุดหลวงปู่เฮี้ยง เหรียญ–รูปหล่อ–พระเพชรหลีก พระปิดตา ท่านเจ้าคุณศรี วัดอ่างศิลา พระกริ่งชินบัญชร เหรียญเจริญพรบน พ.ศ.2517เนื้อเงิน หลวงปู่ทิม วัดละหารไร่ เหรียญแซยิด หลวงปู่รอด วัดบางน้ำวน เหรียญพระอุปัชฌาย์รอด วัดคลองเขื่อน ราหูกะลาแกะหลวงพ่อน้อย วัดศีรษะทอง วัตถุมงคลท่า",
    "url": "https://www.dailynews.co.th/articles/5061683/",
    "extracted_numbers": [
      "24",
      "000"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:21.822144"
  },
  {
    "title": "สังคมภูมิภาคอีสานตอนบน….รัฐบาลเป็ดง่อยไม่สง่างาม “ภูมิธรรม” ทูลเกล้าฯ ยุบสภา หลังพรรคส้มหนุน “อนุทิน” นั่งนายกฯ คนที่ 32",
    "content": "สำหรับวันพุธที่ 3 กันยายน 2568….หลังศึกสามขั้ว ผ่าทางตันการเมืองรัฐบาลเฉพาะกิจ รีเซ็ตการเมืองผลพวงของคำวินิจฉัยของศาลรัฐธรรมนูญให้ แพทองธาร ชินวัตร พ้นจากตำแหน่งนายกรัฐมนตรีคนที่ 31 ด้วยข้อหาผิดจริยธรรมอย่างร้ายแรงจากคลิปฮุนเซน ทำให้เกิดการเปลี่ยนฉากทัศน์การเมืองอย่างฉับพลันด่วน! มติ ‘พรรคประชาชน’ เคาะโหวตหนุน ‘อนุทิน’ เป็นนายกรัฐมนตรีไม่ว่าจะมีดีลใดก็แล้วแต่การเมืองไทยอยู่ในสถานการณ์ชิงความได้เปรียบของทั้งสามขั้วการเมือง“แดง-ส้ม-น้ำเงิน”แต่“ขั้วแดง”ยังมีอำนาจฝ่ายบริหารในการรักษาการของรัฐมนตรี ไปจนกว่าจะได้มีการโปรดเกล้าคณะรัฐมนตรีชุดใหม่ ซึ่ง ครม.ได้มีการประชุมวาระพิเศษทันที โดยมีมติให้“บิ๊กอ้วน” ภูมิธรรม เวชยชัยเป็นรักษาการนายกรัฐมนตรีเปิดข้อตกลงร่วม ‘พรรคประชาชน-ภูมิใจไทย’ สัญญามัด 5 ข้อ ดัน ‘อนุทิน’ นั่งนายกฯ‘อนุทิน’ ขอบคุณ ‘ปชน.’ มีมติโหวตหนุนนั่งนายกฯ ย้ำพร้อมรับทุกเงื่อนไขด่วน! ‘ภูมิธรรม’ ทูลเกล้าฯยุบสภาแล้ว เหตุ ‘ปชน.’ ไม่ร่วมรัฐบาล เป็นเสียงข้างน้อย ไปต่อไม่ได้กางไทม์ไลน์ขั้นตอนหาก ‘ยุบสภา’ขณะที่ “ขั้วน้ำเงิน” ภูมิใจไทยพรรคอันดับ 3 จำนวน 68 เสียง เปิดปฏิบัติดีลสายฟ้าทุ่มสุดตัว ดึงพรรคต่างๆ ให้พลิกขั้วมาสนับสนุน“อนุทิน ชาญวีรกูล”เป็นนายกรัฐมนตรี คนที่ 32 ตั้งรัฐบาลเฉพาะกิจเสียงข้างน้อย ชิงอำนาจบริหารรีเซ็ตการเมือง ขอระยะเวลาแค่ 4 เดือนยอมตามเงื่อนไข“ขั้วส้ม” พรรคประชาชนหลังฝุ่นตลบเล่นเกมกันอยู่นาน สุดท้ายพรรคประชาชนมีมติเลือกหนุน“เสี่ยหนู”นั่งนายกฯ ด้วยเงื่อนไข 5 ข้อหลังประกาศปิดดีลเรียบร้อยพรรคเพื่อไทยโดย“ภูมิธรรม”ทูลเกล้าฯ ยุบสภาฯ ทันที แม้จะยังคลุกฝุ่นว่ามีอำนาจหรือไม่มีอำนาจในฐานะรักษาการนายกฯ ตอนนี้จึงต้องจับตาเกมเลือกนายกฯ และการยุบสภาฯ ว่าจะไปในทิศทางใด คดีที่คาราคาซังจะจบลงแบบไหน แต่ที่แน่ๆ การเมืองไทยได้ร้อนระอุถึงขีดสุดแล้ว และยังสะท้อนชัดเจนว่าฝ่ายเสรีประชาธิปไตยชนะศึกเลือกตั้ง แต่พ่ายในเกมนิติสงคราม ตราบใดที่ยังมีรัฐธรรมนูญที่ไม่ได้มาจากประชาชนอย่างแท้จริง และที่สำคัญเงื่อนไขเรื่องการแก้ไขรัฐธรรมนูญจะสำเร็จตามดีลหรือไม่‘ภูมิธรรม’ รับ ยื่นทูลเกล้าฯ ยุบสภาแล้ว รอพระบรมราชวินิจฉัย‘ชูศักดิ์’ เผย ‘เพื่อไทย’ เดินหน้ายุบสภาเหตุได้รัฐบาลเป็ดง่อย 4 เดือนยุบสภาไม่สง่างาม————————–สิริมงคล… วันมูหะมัดนอร์ มะทา ประธานรัฐสภา เป็นประธานในพิธีอัญเชิญพระบรมราชานุ",
    "url": "https://www.dailynews.co.th/articles/5078552/",
    "extracted_numbers": [
      "32",
      "31",
      "68"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:22.899913"
  },
  {
    "title": "วัยรุ่นเมืองนนท์ดุ! แค่บอกให้ขยับรถติดไฟแดง ไม่พอใจชักมีดแทงเจ็บ 1 สาหัส 1",
    "content": "เมื่อวันที่ 3 ก.ย. เจ้าหน้าที่ตำรวจ สภ.ปากเกร็ด รับแจ้งเหตุวัยรุ่นถูกแทงได้รับบาดเจ็บ เหตุเกิดบริเวณแยกสวนสมเด็จฯ ต.บ้านใหม่ อ.ปากเกร็ด จ.นนทบุรี จึงพร้อมเจ้าหน้าที่กู้ภัยป่อเต๊กตึ๊ง และอาสากู้ภัยบัวเพชร รุดตรวจสอบ ที่เกิดเหตุพบคนเจ็บเป็นชายวัยรุ่นอายุ 17 ปี ถูกแทงด้วยอาวุธมีดเข้าที่ลิ้นปี่อาการสาหัส ส่วนคนเจ็บอีกคนเป็นชายวัยรุ่นอายุ 16 ปี ถูกอาวุธมีดแทงเข้าที่แขนขวา เจ้าหน้าที่กู้ภัยช่วยกันปฐมพยาบาลเบื้องต้นก่อนนำตัวส่ง รพ.ทั้ง 2 คนหนุ่มอายุ 16 ปี คนเจ็บให้การว่า ตนขับขี่จยย.ซ้อนท้ายกันมา 2 คน เพื่อจะไปหาซื้อของกิน เมื่อมาถึงจุดเกิดเหตุช่วงไฟแดงพอดี ได้มีรถจยย.คู่กรณีเป็นชายวัยรุ่น 2 คนจอดขวางอยู่ด้านหน้า เพื่อนที่ขี่รถจยย.ได้บอกให้เขาขยับรถหลบ แต่เขาไม่ยอมหลบกลับถอยรถมาขวาง และแสดงอาการไม่พอใจจึงมีการต่อว่ากัน จากนั้นคู่กรณีทั้ง 2 คนได้ชักมีดออกมาแล้วก็แทงใส่เพื่อนและตนก่อนจะพากันหลบหนีไป ซึ่งตนไม่เคยรู้จักและมีเรื่องกับพวกเขามาก่อน เบื้องต้นจำรถและหน้าตาของคู่กรณีได้ เพราะไม่ได้ใส่หมวกกันน๊อกหลังเกิดเหตุเจ้าหน้าที่ตำรวจชุดสืบสวนได้ลงพื้นที่ตรวจสอบกล้องวงจรปิดตามเส้นทางที่ผู้ก่อเหตุใช้หลบหนี ล่าสุดทราบตัวกลุ่มผู้ก่อเหตุแล้วเร่งติดตามตัวดำเนินคดี เมื่อวันที่ 3 ก.ย. เจ้าหน้าที่ตำรวจ สภ.ปากเกร็ด รับแจ้งเหตุวัยรุ่นถูกแทงได้รับบาดเจ็บ เหตุเกิดบริเวณแยกสวนสมเด็จฯ ต.บ้านใหม่ อ.ปากเกร็ด จ.นนทบุรี จึงพร้อมเจ้าหน้าที่กู้ภัยป่อเต๊กตึ๊ง และอาสากู้ภัยบัวเพชร รุดตรวจสอบ ที่เกิดเหตุพบคนเจ็บเป็นชายวัยรุ่นอายุ 17 ปี ถูกแทงด้วยอาวุธมีดเข้าที่ลิ้นปี่อาการสาหัส ส่วนคนเจ็บอีกคนเป็นชายวัยรุ่นอายุ 16 ปี ถูกอาวุธมีดแทงเข้าที่แขนขวา เจ้าหน้าที่กู้ภัยช่วยกันปฐมพยาบาลเบื้องต้นก่อนนำตัวส่ง รพ.ทั้ง 2 คน หนุ่มอายุ 16 ปี คนเจ็บให้การว่า ตนขับขี่จยย.ซ้อนท้ายกันมา 2 คน เพื่อจะไปหาซื้อของกิน เมื่อมาถึงจุดเกิดเหตุช่วงไฟแดงพอดี ได้มีรถจยย.คู่กรณีเป็นชายวัยรุ่น 2 คนจอดขวางอยู่ด้านหน้า เพื่อนที่ขี่รถจยย.ได้บอกให้เขาขยับรถหลบ แต่เขาไม่ยอมหลบกลับถอยรถมาขวาง และแสดงอาการไม่พอใจจึงมีการต่อว่ากัน จากนั้นคู่กรณีทั้ง 2 คนได้ชักมีดออกมาแล้วก็แทงใส่เพื่อนและตนก่อนจะพากันหลบหนีไป ซึ่งตนไม่เคยรู้จักและมีเรื่องกับพวกเขามาก่อน เบื้องต้นจำรถและหน้าตาของคู่กรณีได้ เพราะไม่ได้ใส่หมวกกันน๊อก หลังเกิดเหตุเจ้าหน้าที่ตำร",
    "url": "https://www.dailynews.co.th/news/5081201/",
    "extracted_numbers": [
      "17",
      "16"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:23.867781"
  },
  {
    "title": "‘หน.งานรัฐวิสาหกิจ’ ป่วยจิตยิงปืนมั่ว กระสุนถูกชาวบ้านนั่งในรถแท็กซี่บาดเจ็บ",
    "content": "เมื่อวันที่ 3 ก.ย. พ.ต.อ.สุรพงษ์ สุขแย้ม ผกก.สน.บางนา สั่งการให้ชุดสืบสวนร่วมกันจับกุมนายเอ (นามสมมุติ) อายุ 44 ปี หัวหน้าหน่วยงานรัฐวิสาหกิจชื่อดังแห่งหนึ่ง พร้อมอาวุธปืนลูกซอง 1 กระบอก อาวุธปืนสั้น 1 กระบอก และกระสุนอีกจำนวนมาก โดยจับกุมได้ที่ คอนโดฯ แห่งหนึ่ง ถนนสรรพาวุธ 2 แขวงบางนา เขตพระโขนง กทม.สืบเนื่องจากเมื่อวันที่ 30 ส.ค. เวลาประมาณ 21.38 น. เจ้าหน้าที่ตำรวจ สน.บางนา ได้รับแจ้งจากนายพรม สาระชาติ อายุ 43 ปี เป็นผู้ขับขี่รถแท็กซี่ สีเขียว-เหลือง ทะเบียน 1 มค 9829 กรุงเทพมหานคร ว่าถูกยิงบริเวณด้านซ้ายของตัวรถเป็นรูจำนวน 7 รู กระจกประตูหลังด้านซ้ายแตก เป็นเหตุให้ผู้โดยสาร อายุ 48 ปี ที่นั่งมาด้วยได้รับบาดเจ็บ ขณะที่ชะลอรถเพื่อเข้าด่านเก็บเงินบางนา แขวงและเขตบางนา กรุงเทพฯต่อมาเจ้าหน้าที่ตำรวจฝ่ายสืบสวน สน.บางนา จึงเดินทางไปตรวจสอบที่เกิดเหตุ และสืบสวนรวบรวมพยานหลักฐานร่วมกับสำนักงานพิสูจน์หลักฐานตำรวจ เชื่อว่า ผู้เสียหายถูกยิงด้วยกระสุนปืนลูกซองมาจากห้องดังกล่าว จึงได้ขอหมายค้นศาลอาญาพระโขนง ที่ ค.120/2568 ลงวันที่ 2 ก.ย. 68 เข้าตรวจค้นห้องพักจนสามารถจับกุมผู้ก่อเหตุได้พร้อมของกลางจากการสอบสวนผู้ก่อเหตุ ให้การอ้างว่า ปืนของกลางพร้อมกระสุนปืนดังกล่าวเป็นของตนจริง และในวันเวลาที่เกิดเหตุได้ยิงกระสุนปืนลูกซองจากหน้าต่างหลังห้องพัก ไปบริเวณกำแพงและต้นไม้ เนื่องจากอาการเครียดจากโรคจิตเวช เบื้องต้นจึงแจ้งข้อกล่าวหา “มีอาวุธปืนและเครื่องกระสุนปืนไว้ในครอบครองโดยไม่ได้รับอนุญาต” นำตัวส่งพนักงานสอบสวน สน.บางนา ดำเนินคดีตามกฎหมายต่อไป. เมื่อวันที่ 3 ก.ย. พ.ต.อ.สุรพงษ์ สุขแย้ม ผกก.สน.บางนา สั่งการให้ชุดสืบสวนร่วมกันจับกุมนายเอ (นามสมมุติ) อายุ 44 ปี หัวหน้าหน่วยงานรัฐวิสาหกิจชื่อดังแห่งหนึ่ง พร้อมอาวุธปืนลูกซอง 1 กระบอก อาวุธปืนสั้น 1 กระบอก และกระสุนอีกจำนวนมาก โดยจับกุมได้ที่ คอนโดฯ แห่งหนึ่ง ถนนสรรพาวุธ 2 แขวงบางนา เขตพระโขนง กทม. สืบเนื่องจากเมื่อวันที่ 30 ส.ค. เวลาประมาณ 21.38 น. เจ้าหน้าที่ตำรวจ สน.บางนา ได้รับแจ้งจากนายพรม สาระชาติ อายุ 43 ปี เป็นผู้ขับขี่รถแท็กซี่ สีเขียว-เหลือง ทะเบียน 1 มค 9829 กรุงเทพมหานคร ว่าถูกยิงบริเวณด้านซ้ายของตัวรถเป็นรูจำนวน 7 รู กระจกประตูหลังด้านซ้ายแตก เป็นเหตุให้ผู้โดยสาร อายุ 48 ปี ที่นั่งมาด้วยได้รับบาดเจ็บ ขณะที่ชะลอรถเพื่อเข้าด",
    "url": "https://www.dailynews.co.th/news/5080786/",
    "extracted_numbers": [
      "44",
      "30",
      "21",
      "38",
      "43",
      "48",
      "120",
      "68"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:24.882109"
  },
  {
    "title": "‘หมอแอร์-พวก’ ปัดทุกข้อหา! สู้คดีค้ายาเสียสาว ศาลนัดตรวจหลักฐาน 20 ต.ค.",
    "content": "เมื่อเวลา 09.30 น. วันที่ 3 ก.ย. 68 ที่ ศาลอาญา ถนนรัชดาภิเษก ศาลนัดสอบคำให้การจำเลยคดีหมายเลขดำที่ ย1719/2568 ที่พนักงานอัยการสำนักงานคดียาเสพติด 9 เป็นโจทก์ฟ้อง พ.ต.ท.หญิง พญ.อัญชุลี ธีระวงศ์ไพศาล หรือหมอแอร์ กับพวก ร่วมกันเป็นจำเลยที่ 1-12 ในความผิดฐาน สมคบโดยการตกลงตั้งแต่สองคนขึ้นไปเพื่อกระทำความผิดร้ายแรงเกี่ยวกับยาเสพติด และได้มีการกระทำความผิดร้ายแรงเกี่ยวกับยาเสพติด เพราะเหตุที่ได้มีการสมคบกัน ร่วมกันจำหน่ายวัตถุออกฤทธิ์ (โซลพิเดม อัลพราโซแลมและฟลูไนตราซีแพม) โดยการมีไว้เพื่อจำหน่ายโดยไม่ได้รับอนุญาต อันเป็นการกระทำเพื่อการค้า ก่อให้เกิดการแพร่กระจายในกลุ่มประชาชนและร่วมกันจำหน่ายวัตถุออกฤทธิ์ในประเภท 4 (โคลซีนาแพมและคลอราซีเพต) โดยการมีไว้เพื่อจำหน่ายโดยไม่ได้รับอนุญาต และเป็นข้าราชการกระทำความผิดร้ายแรงเกี่ยวกับยาเสพติดโดยในชั้นสอบสวนจำเลยทั้งหมด ให้การปฏิเสธตลอดข้อกล่าวหาวันนี้เจ้าหน้าที่ราชทัณฑ์ ได้เบิกตัวจำเลยทั้งหมด ซึ่งไม่ได้รับการประกันตัวจากเรือนจำมาศาลศาลได้อ่านและอธิบายฟ้องให้พวกจำเลยฟังจนเข้าใจแล้วสอบถามว่า พวกจำเลยจะให้การรับสารภาพหรือปฏิเสธ ปรากฏว่า พ.ต.อ.หญิง พญ.อัญชุลี กับพวก แถลงให้การปฏิเสธต่อสู้คดีทุกข้อกล่าวหาศาลจึงนัดตรวจพยานหลักฐานทั้งสองฝ่ายวันที่ 20 ต.ค. นี้ เวลา 09.00 น.ผู้สื่อข่าวรายงานว่า สำหรับคดีนี้เบื้องต้นมีผู้ต้องหาทั้งหมด 23 ราย โดยอีก 11 ราย ซึ่งเป็นแพทย์ 9 ราย อยู่ระหว่างการติดตามตัวมาดำเนินคดี และพนักงานอัยการสำนักงานคดียาเสพติด 9 ได้นำตัวผู้ต้องหาบางส่วน ซึ่งในจำนวนนี้มี หมอแอร์ รวมอยู่ด้วย มายื่นฟ้องเป็นจำเลยต่อศาลอาญา เมื่อวันที่ 2 ก.ย. ที่ผ่านมา. เมื่อเวลา 09.30 น. วันที่ 3 ก.ย. 68 ที่ ศาลอาญา ถนนรัชดาภิเษก ศาลนัดสอบคำให้การจำเลยคดีหมายเลขดำที่ ย1719/2568 ที่พนักงานอัยการสำนักงานคดียาเสพติด 9 เป็นโจทก์ฟ้อง พ.ต.ท.หญิง พญ.อัญชุลี ธีระวงศ์ไพศาล หรือหมอแอร์ กับพวก ร่วมกันเป็นจำเลยที่ 1-12 ในความผิดฐาน สมคบโดยการตกลงตั้งแต่สองคนขึ้นไปเพื่อกระทำความผิดร้ายแรงเกี่ยวกับยาเสพติด และได้มีการกระทำความผิดร้ายแรงเกี่ยวกับยาเสพติด เพราะเหตุที่ได้มีการสมคบกัน ร่วมกันจำหน่ายวัตถุออกฤทธิ์ (โซลพิเดม อัลพราโซแลมและฟลูไนตราซีแพม) โดยการมีไว้เพื่อจำหน่ายโดยไม่ได้รับอนุญาต อันเป็นการกระทำเพื่อการค้า ก่อให้เกิดการแพร่กระจายในกลุ่มประชาชนและ",
    "url": "https://www.dailynews.co.th/news/5080250/",
    "extracted_numbers": [
      "20",
      "09",
      "30",
      "68",
      "12",
      "00",
      "23",
      "11"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:26.010188"
  },
  {
    "title": "เร่งไขปมฆ่าสาวเปลือยยัดกระเป๋าถ่วงน้ำ พบจุดต้องสงสัยโยนศพทิ้งจากสันเขื่อน",
    "content": "จากกรณีพบศพหญิงสาว ยังไม่ทราบสัญชาติ ถูกฆ่ายัดใส่กระเป๋าเดินทาง สภาพเปลือยท่อนบน ใช้แผ่นดัมเบล น้ำหนักรวม 15 กก. ถ่วง แล้วนำไปโยนทิ้งในอ่างเก็บน้ำ หมู่ 11 ต.ห้วยใหญ่ อ.บางละมุง จ.ชลบุรี ในพื้นที่ สภ.ห้วยใหญ่ โดยคาดว่าศพเสียชีวิตมาแล้วไม่ต่ำ 5 วัน ตามที่มีข่าวเสนอไปแล้วนั้นความคืบหน้าล่าสุด เมื่อวันที่ 3 ก.ย. ที่ห้องประชุม สภ.ห้วยใหญ่ พ.ต.อ.ชาตรี สุขศิริ รอง ผบก.ภ.จว.ชลบุรี พร้อมด้วยชุดสืบสวน สภ.ห้วยใหญ่, ตำรวจชุดสืบสวน ภ.จว.ชลบุรี, สืบสวน ภ.2, ตำรวจท่องเที่ยว และตำรวจกองพิสูจน์หลักฐาน 2 ชลบุรี (พฐ.) ได้ร่วมกันประชุมเพื่อคลี่คลายคดีนี้การประชุมใช้เวลากว่า 1 ชั่วโมง ซึ่งจากการตรวจสอบบาดแผลเบื้องต้นในร่างของผู้ตาย พบร่องรอยเขียวช้ำที่บริเวณลำคอ, กลางหน้าอก และที่บริเวณดั้งจมูก อีกทั้งยังพบร่องรอยลายนิ้วมือแฝงที่บริเวณแผ่นดัมเบล ที่ใช้ในการถ่วงน้ำหนักในกระเป๋าเดินทาง ตำรวจกองพิสูจน์หลักฐานได้ทำการเก็บรายลายนิ้วมือนำไปตรวจสอบ ส่วนร่างผู้เสียชีวิตจะมีการส่งชันสูตรอย่างละเอียดอีกครั้ง รวมถึงการตรวจสอบอัตลักษณ์บุคคลว่าผู้ตายเป็นใครสุดเหี้ยม! พบศพหญิงสาวถูกฆ่ายัดกระเป๋า สถานที่ฝึกซ้อมนักกีฬาพายเรือทีมชาติขณะที่ทีมข่าวได้ลงพื้นที่สำรวจในที่เกิดเหตุ โดยพบว่าอ่างเก็บน้ำดังกล่าว อยู่ในความดูแลของกองทัพเรือ ปัจจุบันสมาคมเรือพายแห่งประเทศไทย ได้ใช้เป็นที่ฝึกซ้อมของนักกีฬาเรือพาย และเตรียมสู้ศึกซีเกมส์ที่จะถึงนี้ โดยอ่างเก็บน้ำดังกล่าว สามารถเข้าได้ 3 ทาง โดย 2 หลัก จะเข้าทางบ้านสำนักท้อน อ.บ้านฉาง จ.ระยอง ส่วนทางที่ 3 เข้าได้จากริมถนนสาย 331 (สัตหีบ-ฉะเชิงเทรา) ซึ่งเส้นทางนี้ค่อนข้างที่จะเดินทางได้อย่างลำบากเนื่องจากเป็นป่า และเป็นถนนลูกรังทางตำรวจชุดสืบสวน ได้ลงพื้นที่ไปตรวจสอบบริเวณจุดต้องสงสัย ที่คาดว่าน่าจะนำศพมาทิ้ง ซึ่งอยู่บริเวณสันเขื่อน ซึ่งอยู่ฝั่งตรงข้ามกับบ้านพักของเจ้าหน้าที่ที่ดูแลอ่างเก็บน้ำ แต่การสำรวจเป็นไปอย่างยากลำบาก เพราะก่อนหน้านี้ เมื่อ 3 วันมีฝนตกลงมาอย่างหนัก ทำให้ร่องรอยบริเวณดังกล่าวหายไป จึงยากกว่าการตรวจสอบด้าน พลทหารภัคธร พันแจ่ม อายุ 22 ปี ทหารเรือที่เฝ้าพื้นที่อ่างเก็บน้ำ เปิดเผยว่า พื้นที่ดังกล่าวเป็นพื้นที่การดูแลของทหารเรือ แต่มีนักกีฬาเรือพายทีมชาติมาเก็บตัวฝึกซ้อม ปกติจะไม่อนุญาตให้ใครเข้ามาหาปลา แต่ก็มีคนลักลอบ โดยก่อนหน้าประมาณ 5 วัน มีแสงไฟคล",
    "url": "https://www.dailynews.co.th/news/5080191/",
    "extracted_numbers": [
      "15",
      "11",
      "331",
      "22"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:27.104388"
  },
  {
    "title": "จับไม่หมดไม่สิ้น ทหารฉก.ลาดหญ้า สนธิกำลังรวบแรงงานเถื่อน 43 ชีวิต อัดแน่นเต็มรถตู้",
    "content": "เมื่อวันที่ 3 ก.ย.68 ผู้สื่อข่าวรายว่า วันที่ 2 ก.ย.68 พลตรีอัษฎาวุธ ปันยารชุน ผู้บัญชาการกองพลทหารราบที่ 9 ในฐานะ ผู้บัญชาการกองกำลังสุรสีห์ บูรณาการกับ นายอธิสรรค์ อินทร์ตรา ผู้ว่าราชการจังหวัดกาญจนบุรี เปิดเผยว่า ได้รับแจ้งจากชุดปฏิบัติการข่าวในพื้นที่ ว่าจะมีการลักลอบขนแรงงานต่างด้าวผิดกฎหมายในพื้นที่ชายแดน จ.กาญจนบุรี เข้ามายังพื้นที่ตอนในจึงสั่งการให้ พันเอกพรรณศักย์ เพรียวพานิช ผู้บังคับการกรมทหารราบที่ 29 ในฐานะ ผู้บังคับหน่วยเฉพาะกิจลาดหญ้า กองกำลังสุรสีห์ พร้อมด้วย พันเอกปิยะเณศร์ ภัทรศาศวัตวงษ์ รองผู้บังคับหน่วยเฉพาะกิจลาดหญ้า จัดกำลังพลร่วมกับ กองร้อยตำรวจตระเวนชายแดนที่ 134, ฝ่ายปกครองอำเภอสังขละบุรี และ สถานีตำรวจภูธรสังขละบุรี ทำการลาดตระเวนเฝ้าตรวจในพื้นที่ที่ได้รับแจ้งจากสายข่าวกระทั่งเวลา 20.00 น. ขณะที่เจ้าหน้าที่ชุดจับกุมกำลังลาดตระเวนเฝ้าตรวจ สังเกตพบรถตู้ทะเบียน 33-8802 กรุงเทพมหานคร 1 คัน จอดอยู่บริเวณริมถนนข้างบ่อขยะ บ้านยางขาว หมู่ 4 ต.ปรังเผล อ.สังขละบุรี จ.กาญจนบุรี ลักษณะคล้ายบรรทุกสิ่งของหนัก จึงเข้าทำการตรวจสอบอย่างละเอียด พบบุคคลต่างดาวผิดกฎหมาย สัญชาติเมียนมา 43 ราย ชาย 23 ราย หญิง 20 ราย อัดแน่นเต็มห้องโดยสาร ซึ่งต่างด้าวทั้งหมดไม่สามารถสื่อสารภาษาไทย และไม่มีเอกสารประจำตัว เจ้าหน้าที่จึงได้ควบคุมตัวไว้ทั้งหมดจากการซักถามผ่านล่าม ทราบว่า ผู้ต้องหาทั้งหมด เดินทางมาจาก ภูมิภาคพะโค และ จ.ย่างกุ้ง ประเทศเมียนมา ลักลอบเข้ามาตามช่องทางธรรมชาติ บ้านบ่อญี่ปุ่น อ.สังขละบุรี หลังจากนั้นใช้เส้นทางธรรมชาติทั้งทางบกและทางน้ำ หลบเลี่ยงจุดตรวจของเจ้าหน้าที่ฝ่ายความมั่นคง ต่อมามีชายไม่ทราบชื่อขับรถตู้คันดังกล่าวมารับพวกตนเข้าสู่พื้นที่ตอนใน โดยทั้งหมดสารภาพว่าต้องการลักลอบหลบหนีเข้าไปทำงานยัง จ.สมุทรสาคร, จ.ชลบุรี และ กรุงเทพฯ ซึ่งจะจ่ายค่าจ้างให้กับนายหน้าจำนวนคนละ 14,000 – 20,000 บาท เมื่อถึงปลายทาง แต่ถูกเจ้าหน้าที่จับกุมได้เสียก่อนต่อมา เจ้าหน้าที่จึงได้ทำการควบคุมตัวผู้ต้องหาทั้งหมดพร้อมของกลางรถตู้ 1 คัน ส่ง สภ.สังขละบุรี เพื่อดำเนินคดีตามกฎหมาย และขยายผลจับกุมผู้ร่วมขบวนการต่อไป. เมื่อวันที่ 3 ก.ย.68 ผู้สื่อข่าวรายว่า วันที่ 2 ก.ย.68 พลตรีอัษฎาวุธ ปันยารชุน ผู้บัญชาการกองพลทหารราบที่ 9 ในฐานะ ผู้บัญชาการกองกำลังสุรสีห์ บูรณาการกับ นายอธิสรรค์",
    "url": "https://www.dailynews.co.th/news/5079935/",
    "extracted_numbers": [
      "43",
      "68",
      "29",
      "134",
      "20",
      "00",
      "33",
      "23",
      "14",
      "000"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:28.478088"
  },
  {
    "title": "เตรียมเรียก ‘ตลกชื่อดัง-นักธุรกิจไฮโซ’ แจงเส้นเงินนับร้อยล้านโยง ‘อดีตพระอลงกต’",
    "content": "เมื่อวันที่ 3 ก.ย. พ.ต.อ.เอนก เตาสุภาพ รอง ผบก.ป. เปิดเผยความคืบหน้าการขยายผลเครือข่าย “อดีตพระอลงกต” ว่า ล่าสุดได้รับผลวิเคราะห์ข้อมูลเส้นทางการเงินจากสำนักงานป้องกันและปราบปรามการฟอกเงิน หรือ ปปง. เรียบร้อยแล้ว พร้อมระบุบุคคลที่มีเส้นทางการเงินต้องสงสัย ที่จะต้องตรวจสอบเพิ่มเติมเกือบ 30 คน รวมถึงมีข้อมูลพยานบุคคลที่ได้รับมาในจำนวนดังกล่าว มีดาราตลก 2 คน และนักธุรกิจไฮโซ 1 คน ที่เกี่ยวข้องกับ อดีตพระอลงกตพ.ต.อ.เอนก กล่าวต่อว่า พฤติการณ์ของตลกคนแรก มีการรับเงินจาก อดีตพระอลงกต เป็นจำนวนประมาณหลักล้านบาท โดยช่วงแรกก็รับเงินโดยตรง ต่อมาก็มีการใช้นอมินีโอนเงินให้แทน ซึ่งนอมินีที่ว่านี้ไม่ใช่ หมอบี ส่วนรายละเอียดว่านำเงินไปทำอะไรนั้น ยังไม่สามารถเปิดเผยได้ว่าเป็นการถูกจ้างมาเล่นตลกแล้วได้ค่าจ้าง หรือว่าเป็นลักษณะการขอยืมเงินส่วนตลกคนที่ 2 ยังไม่พบเส้นทางการเงินเชื่อมโยง แต่พบพฤติกรรมเข้าไปนำทรัพย์สินบางอย่างออกจากกุฏิของ อดีตพระอลงกต หลังจากที่ ลาออกจากการเป็นเจ้าอาวาสวัดพระบาทน้ำพุ ขณะที่นักธุรกิจนั้น พบว่าไม่ใช่คน จ.ลพบุรี ได้รับเงินสดจาก อดีตพระอลงกต หลักร้อยล้านบาท เพื่อนำไปลงทุนธุรกิจด้วยส่วนหนึ่งอึ้ง! เปิดชื่อคนดังโยงเส้นเงิน ‘ทิดจอร์จ’ พบอีกอื้อร่วมทำผิดแต่ยังไม่เปิดเผยพ.ต.อ.เอนก กล่าวอีกว่า ตำรวจจะทยอยเชิญเข้าให้ข้อมูลในฐานะผู้ให้ถ้อยคำหรือพยาน เพื่อจะดูว่าจะกล่าวอ้างอย่างไร ซึ่งหากมีการพยายามปกปิด หรือบิดเบือนข้อมูลข้อเท็จจริง ตำรวจก็จะพิจารณาพฤติการณ์ประกอบว่ามีเจตนาสุจริตหรือไม่ ซึ่งได้มีการประสานไปแล้วบางส่วน ส่วนหมายเรียกดำเนินคดีกับผู้ต้องหาลอต 2 นั้น ยังคงต้องใช้เวลาในการพิสูจน์ทราบพยานหลักฐานและเส้นทางการเงินก่อนส่วนที่มีกระแสข่าวว่า มีเส้นทางการเงินเชื่อมโยงกับ เจน ญาณทิพย์ และ หมอดู “ล.” เข้ามาเกี่ยวข้องด้วยนั้น พ.ต.อ.เอนก เปิดเผยว่า ตนเองยังไม่ทราบข้อมูลเรื่องนี้ แต่ตามรายชื่อเบื้องต้นที่ตนเองได้รับรายงานจาก ปปง. มาบางส่วนนั้น ยังไม่มีชื่อของบุคคลดังกล่าวทั้งนี้ พ.ต.อ.เอนก ยืนยันด้วยว่า แม้ว่าตนเองจะได้รับการแต่งตั้งโยกย้ายไปอยู่ในตำแหน่งที่สูงขึ้น และไม่ได้ดูคดีนี้แล้ว หลังมีการโปรดเกล้าฯ แต่คดีนี้ดำเนินการในรูปของคณะทำงาน ดังนั้นก็จะมีผู้รับผิดชอบดำเนินการขยายผลคดีนี้อย่างต่อเนื่องแน่นอน. เมื่อวันที่ 3 ก.ย. พ.ต.อ.เอนก เตาสุภาพ รอง ผบก.ป. เปิดเผยความ",
    "url": "https://www.dailynews.co.th/news/5079530/",
    "extracted_numbers": [
      "30"
    ],
    "source": "DailyNews",
    "scraped_at": "2025-09-03T23:49:29.351922"
  }
]