[
  {
    "title": "ไม่ต้องขอมติที่ประชุม ‘เพื่อไทย’ ส่งชื่อ ‘ชัยเกษม’ ชิงนายกรัฐมนตรี ในฐานะแคนดิเดต",
    "content": "ไม่ต้องขอมติที่ประชุม ‘เพื่อไทย’ ส่งชื่อ ‘ชัยเกษม’ ชิงนายกรัฐมนตรี ในฐานะแคนดิเดต ยันไม่ยกมือหนุนคนจากพรรคอื่นวันที่ 2 ก.ย.68 “พรรคเพื่อไทย” โพสต์เฟซบุ๊กระบุว่า ส่งชื่อ ‘ชัยเกษม นิติสิริ’ ชิงนายกรัฐมนตรีได้เลย ในฐานะแคนดิเดตของพรรคเพื่อไทย พร้อมยืนยัน ไม่ยกมือหนุนคนจากพรรคอื่นเด็ดขาดวันที่ 2 กันยายน 2568 แพทองธาร ชินวัตร หัวหน้าพรรคเพื่อไทย และ ศ.พิเศษ ชัยเกษม นิติสิริ แคนดิเดตนายกรัฐมนตรีของพรรคเพื่อไทย ได้เข้าร่วมประชุมสส. พรรคประจำสัปดาห์ โดย นายดนุพร ปุณณกันต์ โฆษกพรรคเพื่อไทย ยืนยันว่า พรรคจะเสนอชื่อ ศ.พิเศษ ชัยเกษม เป็นนายกรัฐมนตรี โดยไม่ต้องมีการลงมติ เนื่องจากเป็นแคนดิเดตคนสุดท้ายของพรรคแล้ว พร้อมทั้งยืนยันว่าจะไม่มีการสนับสนุนบุคคลจากพรรคอื่นอย่างเด็ดขาดนอกจากนี้ ในที่ประชุมได้มีการกำชับให้ สส. เข้าร่วมประชุมสภาฯ อย่างพร้อมเพรียงตลอดทั้ง 3 วันในสัปดาห์นี้ ขณะที่ สรวงศ์ เทียนทอง เลขาธิการพรรคเพื่อไทย ได้ชี้แจงเรื่องการไปหารือกับพรรคประชาชนว่า เป็นการไปขอโทษในสิ่งที่ทำให้ไม่สบายใจและรับฟังข้อเสนอเท่านั้นโดยในช่วงท้ายของการประชุม อดีตนายกรัฐมนตรี และผู้ก่อตั้งพรรคไทยรักไทย ดร.ทักษิณ ชินวัตร ได้เข้ามาขอบคุณและให้กำลังใจ สส.ทุกคนที่ยังอยู่กับพรรค และย้ำว่าการต่อสู้เพื่อจัดตั้งรัฐบาลยังคงดำเนินต่อไป โดย สุริยะ จึงรุ่งเรืองกิจ และ สมศักดิ์ เทพสุทิน แกนนำพรรคเพื่อไทย ก็ได้ยืนยันว่าจะไม่ย้ายไปไหนและอยู่กับพรรคเพื่อไทยเช่นกันข่าวแนะนำตร.ขยายผล เรียกสอบ พ่อหมอบี หลังพบโอนรถตู้ให้ถือครอง หวังพ้นผิดนฤมล ย้ำกล้าธรรมโหวตหนุน อนุทิน ไม่ก้าวล่วงเพื่อไทยยื่นยุบสภา คาดโหวตนายกฯ อย่างช้าศุกร์นี้ทักษิณ ยอมรับผิด ไว้วางใจ ธรรมนัส มากเกินไป \"พี่ผิดไปแล้ว พี่ดูคนผิด\"ติดตามข่าวสดKhaosod - ข่าวสดข่าวเด่นประจำวัน1“สามตัวบน คอนเสิร์ต” ทำถึงทุกโมเมนต์ สมศักดิ์ศรีคอนเสิร์ตทิ้งทวน 3 ตัวแม่ “ตั๊ก - สุนารี - ฮาย”2อดีตลูกจ้างถูกปฏิเสธ กลับมาผงาดด้วยดีลพันล้าน ล้างแค้นไล่อดีตเจ้านายออก!3พรหมลิขิต! สาวไปซื้อข้าว พ่อค้าเป็นแฟนเก่า ตอนนี้จะแต่งงานกันแล้ว4\"เงินช่วยเหลือชาวนา\" ไร่ละ 1000 จ่ายผ่าน ธ.ก.ส. โอนตรงเข้าบัญชี5บุกรวบพ่อค้ายาผิวสี พร้อมแฟนสาว คาห้องพัก สารภาพสิ้น ลักลอบเข้าไทย-ขายโคเคน6เพิ่งพ้นโทษได้เดือนเดียว อ้างไม่มีใครรับเข้าทำงาน บุกขโมยรองเท้า โบว์ แวนดา7ด่วน! มติปชน. โหวตให้ อนุทิน",
    "url": "https://www.khaosod.co.th/politics/news_9920956",
    "extracted_numbers": [
      "68"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:18:42.639832"
  },
  {
    "title": "บทบรรณาธิการ – ต้องไม่เกียร์ว่าง",
    "content": "รมช.มหาดไทยเป็นประธานประชุมกองอำนวยการป้องกันและบรรเทาสาธารณภัยกลาง เพื่อติดตามสถานการณ์อุทกภัย และดินโคลนถล่มจากอิทธิพลพายุคาจิกิ และพายุหนองฟ้า ที่สร้างความเสียหายและก่อผลกระทบในหลายจังหวัดโดยกำชับแนวทางการบริหารจัดการสถานการณ์ ได้แก่ให้ทุกจังหวัดเฝ้าระวังในพื้นที่อย่างใกล้ชิดตลอด 24 ชั่วโมง เตรียมพร้อมรับเหตุฉุกเฉินในพื้นที่จัดเตรียมเจ้าหน้าที่และอุปกรณ์พร้อมออกปฏิบัติการช่วยเหลือ โดยให้ความสำคัญกับผู้ประสบภัยเป็นอันดับแรก ทั้งการช่วยเหลือผู้ติดค้าง การอพยพออกจากพื้นที่อันตราย และเร่งค้นหาผู้ประสบภัยให้เร็วที่สุดนอกจากนี้ ยังมีเรื่องการเร่งรัดจ่ายเงินช่วยเหลือเยียวยา และเร่งฟื้นฟูบูรณะพื้นที่ประสบภัยให้เข้าสู่ภาวะปกติโดยเร็วสำหรับผลกระทบจากอิทธิพลพายุคาจิกิ ทำให้เกิดอุทกภัยและดินถล่มใน 14 จังหวัด 40 อำเภอ 114 ตำบล 377 หมู่บ้าน ประชาชนรับผลกระทบ 9,531 ครัวเรือนปัจจุบันยังคงมีสถานการณ์ใน 4 จังหวัด ได้แก่ เชียงใหม่ แม่ฮ่องสอน สุโขทัย และพิษณุโลก มีผู้เสียชีวิต 10 ราย ผู้บาดเจ็บ 15 ราย และพืชผลทางการเกษตรเสียหาย 649,960 ไร่ส่วนผลกระทบอิทธิพลพายุหนองฟ้า เกิดอุทกภัยในพื้นที่ 12 จังหวัด 37 อำเภอ 114 ตำบล 349 หมู่บ้าน ขณะนี้ยังมีสถานการณ์ใน 8 จังหวัด และอยู่ระหว่างการสำรวจความเสียหายเป็นภัยธรรมชาติที่ส่งผลกระทบต่อความเดือดร้อนประชาชน ที่หน่วยงานที่เกี่ยวข้องทั้งหลายต้องระดมความช่วยเหลืออย่างไรก็ตาม สถานการณ์ของประเทศขณะนี้อยู่ในภาวะขาดเสถียรภาพทางการเมือง เนื่องจากนายกรัฐมนตรีต้องพ้นจากตำแหน่งตามคำวินิจฉัยของศาลรัฐธรรมนูญ และส่งผลให้คณะรัฐมนตรีต้องสิ้นสุดลงตามไปด้วยทำให้รัฐบาลอยู่ในสถานะรักษาการ อยู่ระหว่างรอสภาผู้แทนราษฎรลงมติเลือกนายกฯ คนใหม่ เพื่อจะนำไปสู่การจัดตั้งรัฐบาลชุดใหม่ ซึ่งขณะนี้แต่ละพรรคการเมืองกำลังเจรจาจับขั้วหาเสียงสนับสนุนแคนดิเดตนายกฯ ของฝ่ายตนด้วยสถานการณ์ดังกล่าว ย่อมส่งผลกระทบต่อการขับเคลื่อนประเทศ และแก้ปัญหาให้ประชาชน ที่อาจจะทำได้ไม่เต็มที่ โดยเฉพาะหน่วยงานราชการที่อาจอาศัยช่วงนี้รอดูสถานการณ์ทางการเมืองไปก่อน อาจส่งผลให้การปฏิบัติหน้าที่ไม่เต็มประสิทธิภาพเหมือนเดิมดังนั้น กรณีความเดือดร้อนจากอุทกภัย จึงหวังว่าหน่วยราชการที่เกี่ยวข้องจะปฏิบัติหน้าที่อย่างเต็มกำลัง ไม่นิ่งเฉยปล่อยวาง หรือที่เรียกกันว่าเกียร์ว่างข่าวแนะนำบทบรรณาธิการ - อำนาจการยุบส",
    "url": "https://www.khaosod.co.th/politics/hot-topics/news_9920736",
    "extracted_numbers": [
      "24",
      "14",
      "40",
      "114",
      "377",
      "531",
      "10",
      "15",
      "649",
      "960"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:18:44.208824"
  },
  {
    "title": "สรวงศ์ แจงแล้ว ยังไม่ได้ทูลเกล้ายุบสภา เผยขั้นตอนแค่จะคืนอำนาจให้ประชาชน",
    "content": "สรวงศ์ แจงแล้ว ยังไม่ได้ทูลเกล้ายุบสภา เผยขั้นตอนแค่จะคืนอำนาจให้ประชาชน เป็นสิ่งที่พรรคเพื่อไทยคิดว่าเป็นสิ่งที่ดีที่สุดหลังจากนายสรวงศ์ เทียนทอง เลขาธิการพรรคเพื่อไทย ถูกถามถึงการยุบสภาจะเป็นหนึ่งในประเด็นพิจารณาของพรรคเพื่อไทยในขณะนี้หรือไม่ นายสรวงศ์ ระบุกระบวนการดำเนินการไปแล้ว แต่รอดูว่าจะอย่างไรต่อ เพราะสิ่งที่เพื่อไทยกำลังทำอยู่คือ พยายามหาทางออกที่ดีที่สุดให้ประเทศ แต่ทั้งหมดเป็นอำนาจของนายภูมิธรรม เวชยชัย ปฎิบัติหน้าที่แทนนายกฯเมื่อถามว่ากระบวนการยุบสภาที่เริ่มไปแล้วหมายความว่ารอนำขึ้นทูลเกล้าฯ ใช่หรือไม่ นายสรวงศ์ กล่าวว่า ทางนายภูมิธรรมได้วางแผนและดำเนินการอยู่ ตนไม่ทราบว่าขั้นตอนอยู่ตรงไหนเมื่อถามย้ำว่ากระบวนการที่ว่าคือนำขึ้นทูลเกล้าฯยุบสภาใช่หรือไม่ นายสรวงศ์ ยอมรับว่า ใช่ครับ จริงๆ แล้วเป็นสิ่งที่เราดำเนินการอยู่แล้ว ไม่ใช่การออกมาขู่ ทางออกที่ดีที่สุดของประเทศคือการคืนอำนาจให้ประชาชน ซึ่งเป็นกระบวนการที่เราต้องทำอย่างรอบคอบและระมัดระวังที่สุด นายสรวงศ์ ย้ำว่า รายละเอียดทั้งหมดต้องถามนายภูมิธรรมสำหรับความคืบหน้า เมื่อเวลา 18.00 น. วันที่ 2 ก.ย.68 นายสรวงศ์ โพสต์เฟซบุ๊กว่า ”เห็นข่าวหลายสำนักพาดหัวว่าตนให้สัมภาษณ์ว่ากระบวนการการยุบสภาเริ่มต้นขึ้นแล้ว ต้องขอเรียนว่าสิ่งที่หมายความถึง คือการคืนอำนาจให้ประชาชนเป็นสิ่งที่พรรคเพื่อไทยคิดว่าเป็นสิ่งที่ดีที่สุดขอเรียนว่า การยุบสภาเป็นพระราชอำนาจส่วนขั้นตอนขอให้ผู้ที่ทำหน้าที่ ปฏิบัติหน้าที่แทนนายกรัฐมนตรีเป็นผู้ดำเนินการครับ ย้ำว่ายังไม่มีการทูลเกล้าใดๆทั้งสิ้นครับ“ข่าวแนะนำ\"ภูมิธรรม\" อนุมัติแต่งตั้ง ผู้ช่วยผู้ใหญ่บ้าน ฝ่ายรักษาความสงบ (ผรส.) เพิ่ม 3,335 หมู่บ้านไพศาล ถามคำวินิจฉัย 'อุ๊งอิ๊ง' จะโมฆะหรือไม่ หลังมีตุลาการพ้นวาระ นั่งพิจารณาคดีทีมกฎหมาย แพทองธาร ยื่นคำร้องขอศาล รธน.เพิกถอน กระบวนการถอดถอนโดยมิชอบTag :เพื่อไทยยุบสภาสรวงศ์ เทียนทองติดตามข่าวสดKhaosod - ข่าวสดข่าวเด่นประจำวัน1“สามตัวบน คอนเสิร์ต” ทำถึงทุกโมเมนต์ สมศักดิ์ศรีคอนเสิร์ตทิ้งทวน 3 ตัวแม่ “ตั๊ก - สุนารี - ฮาย”2อดีตลูกจ้างถูกปฏิเสธ กลับมาผงาดด้วยดีลพันล้าน ล้างแค้นไล่อดีตเจ้านายออก!3พรหมลิขิต! สาวไปซื้อข้าว พ่อค้าเป็นแฟนเก่า ตอนนี้จะแต่งงานกันแล้ว4\"เงินช่วยเหลือชาวนา\" ไร่ละ 1000 จ่ายผ่าน ธ.ก.ส. โอนตรงเข้าบัญชี5บุกรวบพ่อค้ายาผิวสี พร้อมแฟนส",
    "url": "https://www.khaosod.co.th/politics/news_9920765",
    "extracted_numbers": [
      "18",
      "00",
      "68",
      "335"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:18:45.687468"
  },
  {
    "title": "ปชน.เสียงแตก! นัด 3 ก.ย. ให้กก.บห.พรรคชี้ขาด แจงยังไม่มีมติ จี้พท.รีบยุบสภา",
    "content": "ปชน.เสียงแตก! นัด 3 ก.ย.ให้ กก.บห.พรรคส้มชี้ขาด ดัน ‘อนุทิน’ หรือ ไม่โหวตเลือกใคร ‘ปกรณ์วุฒิ’ ยันยังไม่มีมติวันนี้ เป็นเพียงขั้นตอนฟังความเห็น ‘ไอติม’ จี้พท.รีบยุบสภา นาฬิกาเดินอยู่เมื่อเวลา 17.30 น. วันที่ 2 ก.ย. 2568 ที่อาคารอนาคตใหม่ ที่ทำการพรรคประชาชน (ปชน.)นายปกรณ์วุฒิ อุดมพิพัฒน์สกุล สส.บัญชีรายชื่อ รองหัวหน้าพรรค และนายพริษฐ์ วัชรสินธุ สส.บัญชีรายชื่อ โฆษกพรรคแถลงภายหลังเสร็จสิ้นการประชุม สส.ของพรรค ถึงทิศทางการโหวตเลือกนายกรัฐมนตรีคนใหม่นายปกรณ์วุฒิกล่าวยืนยันว่า วันนี้ไม่มีมติ เป็นการรับฟังความเห็น สส. ฟังทุกองคาพยพของพรรค ล่าสุดวานนี้พรรคส่งข้อความให้สมาชิกพรรคทั่วประเทศราว 1 แสนคน ให้ความเห็นต่อการเลือกนายกฯ ตอนนี้มีสมาชิกจำนวนมากให้ความเห็นมาแล้ว และวันนี้ยังเปิดรับฟังความเห็นของสมาชิกพรรคต่ออย่างไรก็ตาม วันพรุ่งนี้ (3 ก.ย.) จะมีการประชุมของกรรมการบริหาร และคณะผู้บริหารของพรรค เพื่อตัดสินใจในขั้นสุดท้ายว่า เราจะโหวตเลือกนายกฯท่านใด ทั้งนี้ ยืนยันว่า พรรคยังไม่ได้มีการตัดสินใจทิศทางใดทิศทางหนึ่ง ส่วนกรรมการบริหารพรรคจะประชุมกันกี่โมง ตอนนี้ยังไม่ได้นัด ต้องเช็กคิวทุกคนด้วยว่า ว่างพร้อมกันเมื่อไหร่ แต่จะทำให้เร็วที่สุดเมื่อถามถึงกระแสข่าวสนับสนุนพรรคภูมิใจไทย ข้อเท็จจริงเป็นอย่างไร นายปกรณ์วุฒิ กล่าวว่า ไม่เป็นข้อเท็จจริงใดๆ ยังไม่มีมติทางใดทางหนึ่ง ไม่มีการโหวตหรือการยกมือ มีแต่การให้ความเห็น สส.ให้ความเห็นหลากหลาย สะท้อนเสียงประชาชนในพื้นที่ข่าวที่ออกจากสื่อต่าง ๆ ถึงความกังวล และ สส.ทุกคนเข้าใจดี เข้าใจตรงกันหมดว่า การตัดสินใจครั้งนี้ไม่ง่าย นี่ไม่ใช่การเลือกนายกฯที่ดีที่สุด แต่เป็นการเลือกนายกฯที่มีโอกาสนำไปสู่การยุบสภา และการแก้รัฐธรรมนูญมากที่สุด เราเข้าใจตรงกันประเด็นนี้แล้ว แต่ความเห็นยังหลากหลายอยู่ และไม่ทราบว่าใครปล่อย ไม่ทราบเจตนาส่วนความเคลื่อนไหวทางการเมืองของพรรคในวันนี้ จะทำให้ สส.ในพรรคทะเลาะกันหรือไม่ นายปกรณ์วุฒิ กล่าวว่า เรื่องเสียงแตก 2 ฝั่ง กลายเป็นวัฒนธรรมพรรคเราแล้ว แต่อีกวัฒนธรรมหนึ่งที่ชัดเจนเช่นกัน หากครั้งไหนใช้มติพรรค ทุกคนเคารพมติพรรค ครั้งไหนใช้การตัดสินใจของกรรมการบริหารพรรค ทุกคนเคารพการตัดสินใจของกรรมการบริหารพรรคการถกเถียงความเห็นที่แตกต่าง เป็นเรื่องดี และเป็นวัฒนธรรมที่เราทำมาตั้งแต่อนาคตใหม่ และก้าวไกล มีการถกเถียง ให",
    "url": "https://www.khaosod.co.th/politics/news_9920758",
    "extracted_numbers": [
      "17",
      "30"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:18:47.396380"
  },
  {
    "title": "นฤมล ย้ำกล้าธรรมโหวตหนุน อนุทิน ไม่ก้าวล่วงเพื่อไทยยื่นยุบสภา คาดโหวตนายกฯ อย่างช้าศุกร์นี้",
    "content": "นฤมล ย้ำกล้าธรรมโหวตหนุน อนุทิน ไม่ก้าวล่วงเพื่อไทยยื่นยุบสภา คาดโหวตนายกฯ อย่างช้าศุกร์นี้ ปัดคุยโควตา รมต.เมื่อเวลา 17.10 น. วันที่ 2 ก.ย.68 ที่พรรคกล้าธรรม (กธ.) นางนฤมล ภิญโญสินวัฒน์ รมว.ศึกษาธิการ ในฐานะหัวหน้าพรรค กธ. แถลงภายหลังการประชุมพรรคว่าวันนี้พรรค กธ.ได้ประชุมและติดตามสถานการณ์ของแต่ละพรรคการเมือง ส่วนพรรค กธ.ชัดเจนตั้งแต่การแถลงการณ์เมื่อวันเสาร์ที่ 30 ส.ค.แล้วว่า เราจะสนับสนุนนายอนุทิน ชาญวีรกูล สส.บัญชีรายชื่อ หัวหน้าพรรคภูมิใจไทย (ภท.) เป็นนายกรัฐมนตรีคนที่ 32 โดยเราได้มีการหารือกันถึงขั้นตอนต่างๆ ในสภา โดยนายอรรถกร ศิริลัทธยากร รมว.เกษตรและสหกรณ์ นายทะเบียนพรรค กธ. ได้แจ้งให้ สส.ทราบว่า ในวันที่ 3 ก.ย.จะมีขั้นตอนการดำเนินการอะไรบ้าง ซึ่งทุกคนมีความเห็นไปในทิศทางเดียวกันคือ ยืนหยัดจุดยืนของเรา ให้ประเทศเดินหน้าไปได้ ไม่เกิดสุญญากาศทางการเมือง ใช้ระบอบสภาเมื่อถามถึงกระแสข่าวนายภูมิธรรม เวชยชัย รองนายกฯ และรมว.มหาดไทย ในฐานะปฏิบัติหน้าที่นายกฯยื่นยุบสภาแล้ว นางนฤมล กล่าวว่า เราไม่ก้าวล่วง ส่วนอำนาจจะมีหรือไม่ เป็นเรื่องของฝ่ายกฎหมาย ซึ่งเลขาธิการคณะกรรมการกฤษฎีกาได้ให้ความเห็นอยู่แล้ว เราขอไม่ก้าวล่วงการตัดสินใจของพรรคเพื่อไทย (พท.) สุดท้ายคงต้องว่ากันไปตามกระบวนการ เราขอเดินหน้าไปตามจุดยืนและแถลงการณ์ของเราเมื่อถามถึงการโหวตเลือกนายกฯ จะโหวตกันในสัปดาห์นี้หรือไม่ นางนฤมล กล่าวว่า คาดว่าจะมีการโหวตภายในสัปดาห์นี้ ตามระเบียบข้อบังคับจะต้องบรรจุวาระก่อนล่วงหน้า 1 วัน โดยวันที่ 3 ก.ย.จะมีการหารือของวิป เพื่อที่จะมีการบรรจุดังกล่าว และน่าจะมีการโหวตในวันพฤหัสบดีที่ 4 ก.ย. หรืออย่างช้าที่สุดวันศุกร์ที่ 5 ก.ย.ผู้สื่อข่าวถามว่า จะมีเสียงจากพรรค พท.มาเพิ่มหรือไม่ นางนฤมล กล่าวว่า ตอบไม่ได้ ต้องถามทางแกนนำพรรคภูมิใจไทย (ภท.) ที่จะจัดตั้งรัฐบาล ท้ายที่สุดดูเสียงโหวตดีกว่า ตอบล่วงหน้าคงไม่เกิดประโยชน์ วันนี้เราไม่ได้คุยเรื่องตัวเลขเลย คุยแค่เราจะก้าวข้ามปัญหานี้ได้อย่างไร และสิ่งที่ต้องดำเนินการหลังจากตั้งนายกฯ และรัฐบาลสำเร็จซึ่งมีหลายเรื่องที่เป็นปัญหาอยู่ ทั้งเรื่องชายแดนที่ต้องเร่งแก้ไข ภาษีทรัมป์ว่าจะดูแลเกษตรกรอย่างไร เรื่องเศรษฐกิจที่ต้องหาแนวทางแก้ไข เรื่องการขับเคลื่อนประเทศในขณะนี้ว่ามีเรื่องใดที่เร่งด่วนบ้าง หลักๆ ที่คุยตรงกันคือ เป็นคณะรัฐมนตรี (ครม",
    "url": "https://www.khaosod.co.th/politics/news_9920746",
    "extracted_numbers": [
      "17",
      "10",
      "68",
      "30",
      "32"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:18:48.873657"
  },
  {
    "title": "ทีมกฎหมาย แพทองธาร ยื่นคำร้องขอศาล รธน.เพิกถอน กระบวนการถอดถอนโดยมิชอบ",
    "content": "ทีมกฎหมาย แพทองธาร ยื่นคำร้องขอศาล รธน.เพิกถอน กระบวนการถอดถอนโดยมิชอบ ปมตุลาการศาลรัฐธรรมนูญนั่งบัลลังก์หลังพ้นวาระเมื่อเวลา 16.15 น. วันที่ 2 ก.ย.68 ทีมกฎหมายของ น.ส.แพทองธาร ชินวัตร อดีตนายกฯ เข้าไปยื่นคำร้องขอให้พิจารณาเพิกถอนกระบวนการพิจารณาที่ไม่ชอบด้วยกฎหมายสืบเนื่องจากการที่ประกาศแต่งตั้งตุลาการศาลรัฐธรรมนูญ ลงวันที่ 29 ส.ค.2568 พระบาทสมเด็จพระเจ้าอยู่หัวฯ มีพระบรมราชโองการโปรดเกล้าฯ แต่งตั้งนายสราวุธ ทรงวิไล ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญแทนนายปัญญา อุดชาชน ซึ่งได้พ้นจากตำแหน่งตุลาการศาลรัฐธรรมนูญ เนื่องจากครบวาระการดำรงตำแหน่ง ซึ่งการแต่งตั้งดังกล่าวมีผลตั้งแต่วันที่ 29 ส.ค.2568 โดยทันทีอย่างไรก็ตาม ในวันเดียวกันนี้นายปัญญา อุดชาชน เข้าร่วมประชุมพิจารณาเป็นองค์คณะตุลาการ และมีคำวินิจฉัยในเรื่องพิจารณาที่ 18/2568 จึงอาจก่อให้เกิดผลในทางกฎหมายในการพิจารณา และวินิจฉัยที่อาจไม่ชอบด้วยกฎหมายจึงมีการยื่นคำร้องขอให้ศาลรัฐธรรมนูญพิจารณาเพิกถอนกระบวนการพิจารณาที่ไม่ชอบด้วยกฎหมาย เพื่อให้การพิจารณาคดีดำเนินไปใหม่อย่างถูกต้อง ดังเช่นกรณีที่เคยเกิดขึ้นมาก่อนแล้วในคราวประกาศพระบรมราชโองการโปรดเกล้าฯ แต่งตั้งนายนครินทร์ เมฆไตรรัตน์ เป็นประธานศาลรัฐธรรมนูญ และนายสุเมธ รอยกุลเจริญ เป็นตุลาการศาลรัฐธรรมนูญ โดยให้มีผลตั้งแต่วันที่ 19 มี.ค.2567 ในการนี้ศาลรัฐธรรมนูญได้เพิกถอนกระบวนการพิจารณา และวินิจฉัยคดีในวันที่ 20 มี.ค.2567 และดำเนินกระบวนพิจารณาคดีใหม่ทีมกฎหมายจึงคิดว่ามีมูลเหตุเพียงพอ และเปรียบเทียบกรณีตัวอย่างที่เคยปฏิบัติของศาลรัฐธรรมนูญในอดีต มาเทียบเคียงกับการพิจารณาคดีของ น.ส.แพทองธาร ชินวัตร เพื่อให้ชอบด้วยกฎหมายรัฐธรรมนูญข่าวแนะนำชัยเกษม ยันพร้อมเป็นนายกฯ หัวเราะดังปมอัศวินขี่ม้าขาว ย้อนถาม “ผมมีม้ามาหรือเปล่า”เปิดหนังสือเวียน สลค. เคยเตือนหน่วยงาน ไม่นำเรื่องที่ยังไม่ยุติขึ้นทูลเกล้าฯหมอวี สว. ไม่ให้ผ่าน งบ \"สธ.\" ปี 69 ปูดงบต้อนรับ รมต.ลงพื้นที่ ครั้งละ 1 ล้านTag :เพื่อไทยแพทองธารติดตามข่าวสดKhaosod - ข่าวสดข่าวเด่นประจำวัน1“สามตัวบน คอนเสิร์ต” ทำถึงทุกโมเมนต์ สมศักดิ์ศรีคอนเสิร์ตทิ้งทวน 3 ตัวแม่ “ตั๊ก - สุนารี - ฮาย”2อดีตลูกจ้างถูกปฏิเสธ กลับมาผงาดด้วยดีลพันล้าน ล้างแค้นไล่อดีตเจ้านายออก!3พรหมลิขิต! สาวไปซื้อข้าว พ่อค้าเป็นแฟนเก่า ตอนนี้จะแต่งงานกันแล้ว4\"เงินช",
    "url": "https://www.khaosod.co.th/politics/news_9920672",
    "extracted_numbers": [
      "16",
      "15",
      "68",
      "29",
      "18",
      "19",
      "20",
      "69"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:18:50.433677"
  },
  {
    "title": "ปชน. แถลงยังไม่มีมติโหวตใครเป็นนายกฯ รอผู้บริหารเคาะพรุ่งนี้ ย้ำไม่ไว้วางใจทั้งคู่",
    "content": "ปชน. แถลงยืนยันยังไม่มีมติโหวตใครเป็นนายกฯ รอประชุมผู้บริหารพรรคพรุ่งนี้ ย้ำถ้าไม่ยุบสภา ต้องเดินหน้าเลือกนายกฯ เพื่อนำไปสู่การยุบสภา ย้ำไม่ไว้วางใจทั้งคู่เมื่อเวลา 17.30 น. วันที่ 2 ก.ย.2568 ที่พรรคประชาชนนายปกรณ์วุฒิ อุดมพิพัฒน์สกุลแถลงภายหลังการประชุมพรรค เพื่อตัดสินใจลงมติเลือกนายกรัฐมนตรีว่า วันนี้ไม่มีมติ ต้องบอกว่า 2 วันที่ผ่านมา เรารับฟังความเห็ฯสส. และเปิดรับฟังทุกองพาพยของพรรค 1 แสนคน เพื่อให้ความเห็นต่อการเลือกนายกฯประชุมวันนี้เพิ่มเติม โดยมีสส.เห็นตรงกันว่ายังเปิดรับฟังความเห็นของพรรค ในวันพรุ่งนี้ประชุมผู้บริหารพรรเคพื่อตัดสินใจ ยืนยันยังไม่มีการตัดสินใจใดๆ รอหัวหน้าพรรคนัดประชุมผู้บริหารพรรค โดยจะพยายามให้เร็วที่สุดในวันนี้มีแต่การให้ความเห็น ไม่มีการยกมือ สะท้อนจากประชาชนในพื้นที่ เข้าใจตรงกันหมดว่าเรื่องนี้ไม่ใช่การตัดสินใจที่ง่าย ทุกคนเข้าใจตรงกันว่าไม่ใช่การเลือกนายกฯที่ดีที่สุด แต่เลือกนายกฯเพื่อนำไปสู่การยุบสภาและแก้รัฐธรรมนูญส่วนที่มีข่าวออกมาว่าพรรคมีมติโหวตให้นายอนุทิน ชาญวีรกูล นั้น ตนไม่ทราบว่าใครปล่อย ไม่ทราบเจตนานายพริษฐ์ วัชรสินธุ โฆษกพรรคประชาชนกล่าวว่า ยืนยันว่าการตัดสินใจเรื่องนี้ไม่ได้ยึดที่ประชุมสส. และฟังจากทุกส่วน ยืนยันจุดยืน ยุบสภาคืนอำนาจโโยเร็ว หากรักษาการนายกฯ ไม่ยุบสภา เราต้องใช้กระบวนการเลือกนายกฯคนใหม่ เพื่อทำภารกิจเข้าไปยุบสภา เราเรียกร้องมา 2 เดือนแล้วจากรัฐบาลเพื่อไทยตอนนี้ที่ประชุมสส.แสดงความเห็นครบถ้วนแล้ว ตอนนี้ให้ผู้บริหารพรรคตัดสินใจ เราไม่ไว้วางใจทั้งคู่ ถ้าจะพูดถึงความรู้สึกมีกันหมด ทั้งเพื่อไทยและภูมิใจไทย เราไม่เอาความรู้สึกเป็นตัวตั้ง แต่เราออกแบบการตัดสินใจให้รัดกุมที่สุด คุมรัฐบาลเสียงข้างน้อยได้ คุมให้รักษาสัญญาได้ ยืนยันหากไม่มีการยุบสภา เราพร้อมเดินหน้าเลือกนายกฯขอย้ำถึงเงื่อนไข 3 ข้อว่าเราทำหน้าที่แกนนำฝ่ายค้าน เราต้องการวางกระบวนการหากรักษาการนายกฯไม่ยุบสภา ต้องเลือกนายกฯที่จะไปยุบสภาข่าวแนะนำเปิดหนังสือเวียน สลค. เคยเตือนหน่วยงาน ไม่นำเรื่องที่ยังไม่ยุติขึ้นทูลเกล้าฯไพศาล ถามคำวินิจฉัย 'อุ๊งอิ๊ง' จะโมฆะหรือไม่ หลังมีตุลาการพ้นวาระ นั่งพิจารณาคดีทักษิณ ยอมรับผิด ไว้วางใจ ธรรมนัส มากเกินไป \"พี่ผิดไปแล้ว พี่ดูคนผิด\"Tag :ยุบสภาโหวตนายกฯพรรคประชาชนติดตามข่าวสดKhaosod - ข่าวสดข่าวเด่นประจำวัน1“สามตัวบน คอนเสิ",
    "url": "https://www.khaosod.co.th/politics/news_9920639",
    "extracted_numbers": [
      "17",
      "30"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:18:51.049802"
  },
  {
    "title": "ชัยเกษม ยันพร้อมเป็นนายกฯ หัวเราะดังปมอัศวินขี่ม้าขาว ย้อนถาม “ผมมีม้ามาหรือเปล่า”",
    "content": "ชัยเกษม ยันพร้อมเป็นนายกฯ หัวเราะดังปมอัศวินขี่ม้าขาว ย้อนถาม “ผมมีม้ามาหรือเปล่า ใครเป็นคนพูด”เมื่อเวลา 14.00 น. วันที่ 2 ก.ย.68 นายชัยเกษม นิติสิริ แคนดิเดตนายกรัฐมนตรีพรรคเพื่อไทย (พท.) เดินทางเข้าที่ทำการพรรค พท. โดยผู้สื่อข่าวพยายามขอสัมภาษณ์ แต่นายชัยเกษม ปฏิเสธพร้อมระบุว่า “เดี๋ยวลงมาค่อยคุยกัน”ส่วนที่เคยให้สัมภาษณ์ว่าอาจจะมีอัศวินขี่ม้าขาวนั้น นายชัยเกษม หัวเราะเสียงดัง ก่อนจะย้อนถามสื่อว่า “ผมมีม้ามาหรือเปล่า ใครเป็นคนพูด โลกนี้ไม่มีอะไรแน่นอน“เมื่อถามถึงกรณีที่ พ.ต.อ.ทวี สอดส่อง รมว.ยุติธรรม และหัวหน้าพรรคประชาชาติ เดินทางไปพบที่บ้านพัก นายชัยเกษม กล่าวว่า เป็นการพูดคุยกันปกติ ไม่มีอะไรเมื่อถามว่า พร้อมเป็นนายกรัฐมนตรีหรือไม่ นายชัยเกษม กล่าวว่า พร้อม ไม่พร้อมได้อย่างไร ทั้งนี้ การประชุมวันนี้เป็นการพูดคุยกันทั่วไปไม่มีอะไรจากนั้นเจ้าหน้าที่ของพรรคได้ขอความร่วมมือสื่อมวลชนยังไม่ให้สัมภาษณ์จนกว่าการประชุมจะเสร็จสิ้นข่าวแนะนำตร.ขยายผล เรียกสอบ พ่อหมอบี หลังพบโอนรถตู้ให้ถือครอง หวังพ้นผิดไพศาล ถามคำวินิจฉัย 'อุ๊งอิ๊ง' จะโมฆะหรือไม่ หลังมีตุลาการพ้นวาระ นั่งพิจารณาคดีทีมกฎหมาย แพทองธาร ยื่นคำร้องขอศาล รธน.เพิกถอน กระบวนการถอดถอนโดยมิชอบTag :นายกเพื่อไทยชัยเกษมติดตามข่าวสดKhaosod - ข่าวสดข่าวเด่นประจำวัน1“สามตัวบน คอนเสิร์ต” ทำถึงทุกโมเมนต์ สมศักดิ์ศรีคอนเสิร์ตทิ้งทวน 3 ตัวแม่ “ตั๊ก - สุนารี - ฮาย”2อดีตลูกจ้างถูกปฏิเสธ กลับมาผงาดด้วยดีลพันล้าน ล้างแค้นไล่อดีตเจ้านายออก!3พรหมลิขิต! สาวไปซื้อข้าว พ่อค้าเป็นแฟนเก่า ตอนนี้จะแต่งงานกันแล้ว4\"เงินช่วยเหลือชาวนา\" ไร่ละ 1000 จ่ายผ่าน ธ.ก.ส. โอนตรงเข้าบัญชี5บุกรวบพ่อค้ายาผิวสี พร้อมแฟนสาว คาห้องพัก สารภาพสิ้น ลักลอบเข้าไทย-ขายโคเคน6เพิ่งพ้นโทษได้เดือนเดียว อ้างไม่มีใครรับเข้าทำงาน บุกขโมยรองเท้า โบว์ แวนดา7ด่วน! มติปชน. โหวตให้ อนุทิน นั่งนายกฯคนที่ 32 นัดลงนามข้อตกลง 2 พรรคพรุ่งนี้8อย. แจ้งเตือน 'ยาย้อมผมออร์แกนิค' ตรวจเจอ 'แบคทีเรีย-ยีสต์-รา' เกินมาตรฐาน9หนุ่มหน้าตาดี ค้างค่าเช่า เจ้าของหอ เปิดห้องถึงผงะ ขยะกองมหึมาเต็มห้อง สกปรกเหม็นคลุ้ง10กริมสบีส่งแข้งลงผิดกฎ คาราบาว คัพ - แมนฯ ยูไนเต็ดเลือกแล้วขอเตะใหม่หรือไม่ ชัยเกษม ยันพร้อมเป็นนายกฯ หัวเราะดังปมอัศวินขี่ม้าขาว ย้อนถาม “ผมมีม้ามาหรือเปล่า ใครเป็นคนพูด”เมื่อเวลา 1",
    "url": "https://www.khaosod.co.th/politics/news_9920595",
    "extracted_numbers": [
      "14",
      "00",
      "68",
      "32"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:18:51.542220"
  },
  {
    "title": "ศักดิ์ดา วิเชียรศิลป์ เปิดใจเหตุแยกทางกับ ‘เพื่อไทย’ หลังหนุน ‘อนุทิน’ นั่งนายกฯ คนต่อไป",
    "content": "ศักดิ์ดา วิเชียรศิลป์ เปิดใจเหตุแยกทางกับ ‘เพื่อไทย’ หลังหนุน ‘อนุทิน’ นั่งนายกฯ คนต่อไป ลั่น ‘ผมจะปกป้องประชาชนของผม’วันที่ 2 ก.ย.68 หลังจาก ศาลรัฐธรรมนูญ มีมติ 6:3 ให้ น.ส.แพทองธาร ชินวัตร พ้นตำแหน่งนายกรัฐมนตรี เนื่องจากฝ่าฝืนมาตรฐานทางจริยธรรมร้ายแรง ส่งผลให้คณะรัฐมนตรีทั้งชุดต้องพ้นจากตำแหน่งตามรัฐธรรมนูญ และอยู่ปฏิบัติหน้าที่ต่อจนกว่าจะมีรัฐบาลใหม่ต่อมา นายศักดิ์ดา วิเชียรศิลป์ สส.กาญจนบุรี พรรคเพื่อไทย เขต 4 แถลงข่าวร่วมกับพรรคภูมิใจไทย พร้อมแสดงเจตจำนงสนับสนุนให้ นายอนุทิน ชาญวีรกูล หัวหน้าพรรค ขึ้นเป็นนายกรัฐมนตรีคนต่อไป ที่ผ่านมา นายยศวัฒน์ มาไพศาลสิน หรือกุ๊ก สส.จังหวัดกาญจนบุรี พรรคภูมิใจไทย เขต 3 ได้เดินทางไปพบพร้อมให้กำลังใจผ่านเฟซบุ๊กส่วนตัว แต่ นายศักดิ์ดา ยังไม่มีการเคลื่อนไหวใดๆ ในโลกโซเชียลแต่อย่างใดล่าสุดวันนี้ (2 ก.ย.) นายศักดิ์ดา ได้ออกมาเคลื่อนไหวผ่านโพสต์เฟซบุ๊ก พร้อมกับให้เหตุผลน่าสนใจเกี่ยวกับการออกจากพรรคเพื่อไทย โดยระบุว่าเหตุผลว่าผมเดินออกมาจากพรรคเพื่อไทยในวันนี้ ด้วยเหตุผลหลักคือประชาชนคนไทยทั้งประเทศและในเขตเลือกตั้งผม คือ จังหวัดกาญจนบุรี เขตเลือกตั้งที่ 4 อ.ห้วยกระเจา เลาขวัญ หนองปรือ และบ่อพลอย ประสบความเดือดร้อน โดยเฉพาะราคาพืชผลทางการเกษตรตกต่ำและต้นทุนการผลิตสูงขึ้นเช่น มันสำปะหลัง ขณะเลือกตั้ง ตันละ 3,000 บาท วันนี้เหลือ 1,200 บาท ข้าว ขณะเลือกตั้ง เกวียนละ 12,000 บาท ปัจจุบันเหลือ 6,000 บาท ข้าวโพด ขณะเลือกตั้ง กิโลกรัมละ 8 บาท ขณะนี้เหลือ 4 บาท เนื้อวัว ขณะเลือกตั้ง กิโลกรัมละ 105-110 บาท ขณะนี้เหลือ 69- 72 บาทซึ่งประชาชนที่เลือกผมมา ต่างฝากความหวังกับรัฐบาลที่ผมสังกัด แต่การแก้ปัญหาดังกล่าวล้มเหลวโดยสิ้นเชิง ผมจึงต้องออกมาต่อสู้ เพื่อแก้ปัญหาและปกป้องประชาชนในพื้นที่ผม ผมขอรับผิดชอบในการตัดสินใจของผม หากในวันนี้การกระทำของผมทำให้ใครบางคนต้องผิดหวัง ผมก็น้อมรับแต่เพียงผู้เดียวสุดท้ายนี้ ผมขอขอบคุณเพื่อนร่วมอุดมการณ์ของผม ที่พร้อมออกมาต่อสู้เพื่อประชาชนในพื้นที่ตัวเอง รวมทั้งเข้าใจเพื่อนอีกหลายท่านที่รู้สึกเช่นเดียวกับผม แต่ยังไม่ออกมาแสดงจุดยืนในขณะนี้ข่าวแนะนำไม่ต้องขอมติที่ประชุม 'เพื่อไทย' ส่งชื่อ 'ชัยเกษม' ชิงนายกรัฐมนตรี ในฐานะแคนดิเดตเปิดหนังสือเวียน สลค. เคยเตือนหน่วยงาน ไม่นำเรื่องที่ยังไม่ยุติขึ้นทูลเกล้าฯหมอวี สว. ไ",
    "url": "https://www.khaosod.co.th/politics/news_9920533",
    "extracted_numbers": [
      "68",
      "000",
      "200",
      "12",
      "105",
      "110",
      "69",
      "72"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:18:53.040623"
  },
  {
    "title": "ทักษิณ บอกมาให้กำลังใจเพื่อไทย ปัดตอบดัน‘ชัยเกษม’-ผิดที่ไว้ใจ‘ธรรมนัส’หรือไม่",
    "content": "ทักษิณ ออกจากเพื่อไทย บอกแค่มาให้กำลังใจ ปัดตอบผิดที่ไว้ใจ ธรรมนัส-มติพท.ยังดัน‘ชัยเกษม’ เป็นนายกฯ หรือไม่เมื่อเวลา 15.52 น. วันที่ 2 ก.ย.2568นายทักษิณ ชินวัตร อดีตนายกรัฐมนตรีเดินทางออกจากที่ทำการพรรคเพื่อไทย โดยใช้ประตูด้านหลัง ผู้สื่อข่าวจึงถามว่าสถานการณ์ตอนนี้ คิดว่ามีทางออกสำหรับการเมืองไทยหรือไม่ นายทักษิณ กล่าวว่า ไม่รู้ ตนมาให้กำลังใจ มาให้กำลังใจเฉย ๆเมื่อถามว่าวันนี้พรรคเพื่อไทย ยังยืนยันจะส่งชื่อนายชัยเกษม นิติสิริ แคนดิเดตนายกฯ พรรคเพื่อไทยใช่หรือไม่ นายทักษิณ ปฏิเสธที่จะตอบคำถาม ย้ำเพียงว่าตนมาให้กำลังใจเฉยๆ ไม่มีอะไรเมื่อถามถึงรายงานข่าวว่ายอมรับผิดที่ไว้ที่ไว้ใจร.อ.ธรรมมนัส พรหมเผ่า ประธานที่ปรึกษาพรรคกล้าธรรมนั้น นายทักษิณ ไม่ได้ตอบคำถามเช่นเดียวกัน ก่อนจะขึ้นรถและเดินทางออกจากพรรคเพื่อไทยทันทีทักษิณ ยอมรับผิด ไว้วางใจ ธรรมนัส มากเกินไป “พี่ผิดไปแล้ว พี่ดูคนผิด”ข่าวแนะนำนฤมล ย้ำกล้าธรรมโหวตหนุน อนุทิน ไม่ก้าวล่วงเพื่อไทยยื่นยุบสภา คาดโหวตนายกฯ อย่างช้าศุกร์นี้ทีมกฎหมาย แพทองธาร ยื่นคำร้องขอศาล รธน.เพิกถอน กระบวนการถอดถอนโดยมิชอบไพศาล ถามคำวินิจฉัย 'อุ๊งอิ๊ง' จะโมฆะหรือไม่ หลังมีตุลาการพ้นวาระ นั่งพิจารณาคดีTag :ทักษิณเพื่อไทยธรรมนัสติดตามข่าวสดKhaosod - ข่าวสดข่าวเด่นประจำวัน1“สามตัวบน คอนเสิร์ต” ทำถึงทุกโมเมนต์ สมศักดิ์ศรีคอนเสิร์ตทิ้งทวน 3 ตัวแม่ “ตั๊ก - สุนารี - ฮาย”2อดีตลูกจ้างถูกปฏิเสธ กลับมาผงาดด้วยดีลพันล้าน ล้างแค้นไล่อดีตเจ้านายออก!3พรหมลิขิต! สาวไปซื้อข้าว พ่อค้าเป็นแฟนเก่า ตอนนี้จะแต่งงานกันแล้ว4\"เงินช่วยเหลือชาวนา\" ไร่ละ 1000 จ่ายผ่าน ธ.ก.ส. โอนตรงเข้าบัญชี5บุกรวบพ่อค้ายาผิวสี พร้อมแฟนสาว คาห้องพัก สารภาพสิ้น ลักลอบเข้าไทย-ขายโคเคน6เพิ่งพ้นโทษได้เดือนเดียว อ้างไม่มีใครรับเข้าทำงาน บุกขโมยรองเท้า โบว์ แวนดา7ด่วน! มติปชน. โหวตให้ อนุทิน นั่งนายกฯคนที่ 32 นัดลงนามข้อตกลง 2 พรรคพรุ่งนี้8อย. แจ้งเตือน 'ยาย้อมผมออร์แกนิค' ตรวจเจอ 'แบคทีเรีย-ยีสต์-รา' เกินมาตรฐาน9หนุ่มหน้าตาดี ค้างค่าเช่า เจ้าของหอ เปิดห้องถึงผงะ ขยะกองมหึมาเต็มห้อง สกปรกเหม็นคลุ้ง10กริมสบีส่งแข้งลงผิดกฎ คาราบาว คัพ - แมนฯ ยูไนเต็ดเลือกแล้วขอเตะใหม่หรือไม่ ทักษิณ ออกจากเพื่อไทย บอกแค่มาให้กำลังใจ ปัดตอบผิดที่ไว้ใจ ธรรมนัส-มติพท.ยังดัน‘ชัยเกษม’ เป็นนายกฯ หรือไม่เมื่อเวลา 15.52 น",
    "url": "https://www.khaosod.co.th/politics/news_9920503",
    "extracted_numbers": [
      "15",
      "52",
      "32"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:18:54.552182"
  },
  {
    "title": "ประเสริฐ ย้ำชัดไม่มีชื่อ ‘บิ๊กตู่’ เป็นทางเลือกเพื่อไทย ลั่นหากถึงทางตัน ก็ยุบสภา",
    "content": "ประเสริฐ ลั่น 3 ทางเลือกตั้งรัฐบาล ชี้ถึงทางตัน ยุบสภา ยันไม่มีชื่อ ‘บิ๊กตู่’ เป็นทางเลือกเพื่อไทย เลี่ยงตอบสส.ยื่นสอบตุลาการศาลรธน. หวังยื้อเวลาเมื่อเวลา 15.15 น. วันที่ 2 ก.ย.2568 ที่ทำเนียบรัฐบาลนายประเสริฐ จันทรรวงทอง รองนายกรัฐมนตรีและรมว.ดิจิทัลเพื่อเศรษฐกิจและสังคม ในฐานะแกนนำพรรคเพื่อไทยให้สัมภาษณ์ถึงกระแสข่าวพรรคเพื่อไทย อาจเลือกยุบสภา เป็นทางออกในสถานการณ์การเมืองปัจจุบันว่า อำนาจตัดสินใจยื่นยุบสภาเป็นของนายภูมิธรรม เวชยชัย รองนายกรัฐมนตรี และรมว.มหาดไทย ปฎิบัติหน้าที่แทนนายกรัฐมนตรีล่าสุด ยังไม่มีการพูดคุยกันในเรื่องนี้ โดยต้องรอผลการหารือของพรรคประชาชนก่อน ซึ่งยังไม่ได้ให้คำตอบถึงกรอบระยะเวลามา โดยคงรอได้เพียงระยะเวลาหนึ่งเมื่อถามกรณีสส.เพื่อไทย เข้าชื่อยื่นร้องศาลรัฐธรรมนูญ ตรวจสอบกรณีมีตุลาการศาลธรรมนูญที่ครบวาระ ออกนั่งบัลลังก์พิจารณาคดีคลิปเสียงสนทนาระหว่างน.ส.แพทองธาร ชินวัตร อดีตนายกฯ และสมเด็จ ฮุน เซน ประธานวุฒิสภากัมพูชา ทำให้สังคมตั้งข้อสังเกตว่าเป็นการยื้อเวลาตั้งรัฐบาลหรือไม่ นายประเสริฐ กล่าวว่า มีหลายทางเลือก คือ พรรคประชาชนโหวตให้พรรคเพื่อไทย หรือ พรรคประชาชนโหวตให้พรรคภูมิใจไทย หรือ ไม่โหวตให้ใครเลย และหากถึงทางตัน ก็ต้องว่าไปตามกระบวนการรัฐธรรมนูญส่วนสถานการณ์ขณะนี้จะบีบให้พรรคเพื่อไทย ต้องเลือกยุบสภาหรือไม่ นายประเสริฐกล่าวว่า ยอมรับว่ามีความเป็นไปได้ ที่พรรคเพื่อไทยต้องตัดสินใจทางใดทางหนึ่ง ส่วนจะเสนอให้เลือกแคนดิเดตนายกรัฐมนตรี ของพรรคอื่นที่ไม่ใช่ทั้งพรรคเพื่อไทยและภูมิใจไทยนั้น ตนมองว่าไม่ใช่เรื่องง่ายเมื่อถามย้ำว่าพรรคเพื่อไทย จะสนับสนุนชื่อพล.อ.ประยุทธ์ จันทร์โอชา แคนดิเดตนายกฯ จากพรรครวมไทยสร้างชาติเป็นนายกฯ คนต่อไป หรือไม่ นายประเสริฐ กล่าวว่า“ไม่มีการพูดถึงเรื่องนี้ รับรองไม่มี”ข่าวแนะนำตร.ขยายผล เรียกสอบ พ่อหมอบี หลังพบโอนรถตู้ให้ถือครอง หวังพ้นผิดหมอวี สว. ไม่ให้ผ่าน งบ \"สธ.\" ปี 69 ปูดงบต้อนรับ รมต.ลงพื้นที่ ครั้งละ 1 ล้าน\"ภูมิธรรม\" อนุมัติแต่งตั้ง ผู้ช่วยผู้ใหญ่บ้าน ฝ่ายรักษาความสงบ (ผรส.) เพิ่ม 3,335 หมู่บ้านTag :บิ๊กตู่เพื่อไทยประเสริฐตุลาการศาลรธน.ติดตามข่าวสดKhaosod - ข่าวสดข่าวเด่นประจำวัน1“สามตัวบน คอนเสิร์ต” ทำถึงทุกโมเมนต์ สมศักดิ์ศรีคอนเสิร์ตทิ้งทวน 3 ตัวแม่ “ตั๊ก - สุนารี - ฮาย”2อดีตลูกจ้างถูกปฏิเสธ กลับมาผงาดด้วยดี",
    "url": "https://www.khaosod.co.th/politics/news_9920466",
    "extracted_numbers": [
      "15",
      "69",
      "335"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:18:56.089613"
  },
  {
    "title": "ลุ้นมติ ปชน. ริบอุปกรณ์สื่อสาร ถกโหวตนายกฯ วันที่ 2 จับตาท่าที ภูมิใจไทย-เพื่อไทย",
    "content": "ลุ้นมติ พรรคประชาชน ริบอุปกรณ์สื่อสาร ถกโหวตนายกฯ วันที่ 2 จับตาท่าที ภูมิใจไทย-เพื่อไทย หลังประชุมพรรควันที่ 2 ก.ย. 2568 ที่อาคารอนาคตใหม่ ผู้สื่อข่าวรายงานว่า การประชุมสส.พรรคประชาชน และกรรมการบริหารพรรคประจำสัปดาห์ ช่วงบ่ายวันนี้เป็นการประชุมต่อเนื่องเป็นวันที่ 2 เพื่อพูดคุยแลกเปลี่ยนถึงแนวทางการโหวตนายกรัฐมนตรีคนที่ 32นำโดยนายณัฐพงษ์ เรืองปัญญาวุฒิ สส.บัญชีรายชื่อหัวหน้าพรรคประชาชน, นายพิจารณ์ เชาวพัฒนวงศ์ รองหัวหน้าพรรค, น.ส.ศิริกัญญา ตันสกุล สส.บัญชีรายชื่อ และรองหัวหน้าพรรค, นายปกรณ์วุฒิ อุดมพิพัฒน์สกุล สส.บัญชีรายชื่อ และประธานคณะกรรมการประสานงานร่วมฝ่ายค้าน(วิปฝ่ายค้าน) พร้อมฝ่ายกฎหมายของพรรค และสส.ของพรรค เข้าร่วมประชุมอย่างพร้อมเพรียง ทั้งนี้ ในที่ประชุมมีการเก็บอุปกรณ์สื่อสารทุกชนิดอีกด้วยบรรยากาศในที่ประชุมช่วงต้นของการประชุม ดูท่าทีผ่อนคลาย ไม่ได้เคร่งเครียด จากสีหน้าของทั้ง นายณัฐพงษ์ และนายปกรณ์วุฒิ ค่อนข้างยิ้มแย้มแจ่มใสทั้งนี้ หลังจากการประชุม สส. และการการบริหารพรรคเสร็จสิ้นแล้ว ทางกรรมการบริหารพรรคจะไปหารือกันอีกครั้ง เพื่อกำหนดท่าทีการโหวตนายกรัฐมนตรีให้เป็นมติอย่างเป็นทางการของพรรคประชาชนรวมถึงต้องจับตาทางการเมืองในปฏิกิริยาของพรรคภูมิใจไทย ที่มีข้อมูลว่า หากพรรคประชาชนโหวตสนีบสนุนนายอนุทิน ชาญวีรกูล หัวหน้าพรรคภูมิใจไทย ในฐานะแคนดิเดตนายกรัฐมนตรีของพรรคนั้น นายอนุทิน จะเดินทางมาที่พรรคประชาชนทันทีเพื่อเข้าพบหัวหน้าพรรคประชาชนพร้อมกันนี้ยังต้องดูท่าทีของพรรคเพื่อไทยด้วยว่า จะมีการดำเนินการอย่างไร หลังคีย์แมนพรรคและนายชัยเกษม นิติสิริ แคนดิเดตนายกรัฐมนตรี เดินทางเข้าไปที่พรรคเพื่อไทยแล้วข่าวแนะนำหมอวี สว. ไม่ให้ผ่าน งบ \"สธ.\" ปี 69 ปูดงบต้อนรับ รมต.ลงพื้นที่ ครั้งละ 1 ล้านไพศาล ถามคำวินิจฉัย 'อุ๊งอิ๊ง' จะโมฆะหรือไม่ หลังมีตุลาการพ้นวาระ นั่งพิจารณาคดีนฤมล ย้ำกล้าธรรมโหวตหนุน อนุทิน ไม่ก้าวล่วงเพื่อไทยยื่นยุบสภา คาดโหวตนายกฯ อย่างช้าศุกร์นี้ติดตามข่าวสดKhaosod - ข่าวสดข่าวเด่นประจำวัน1“สามตัวบน คอนเสิร์ต” ทำถึงทุกโมเมนต์ สมศักดิ์ศรีคอนเสิร์ตทิ้งทวน 3 ตัวแม่ “ตั๊ก - สุนารี - ฮาย”2อดีตลูกจ้างถูกปฏิเสธ กลับมาผงาดด้วยดีลพันล้าน ล้างแค้นไล่อดีตเจ้านายออก!3พรหมลิขิต! สาวไปซื้อข้าว พ่อค้าเป็นแฟนเก่า ตอนนี้จะแต่งงานกันแล้ว4\"เงินช่วยเหลือชาวนา\" ไร่ละ 1000 ",
    "url": "https://www.khaosod.co.th/politics/news_9920394",
    "extracted_numbers": [
      "69"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:18:57.300547"
  },
  {
    "title": "ฉลาด แจงประชุมสภา 3-5ก.ย. เคลียร์กฎหมายค้าง รอฝ่ายการเมืองแจ้งโหวตนายกฯ",
    "content": "ฉลาด แจงนัดประชุมสภา 3-5 ก.ย. แค่เคลียร์กฎหมายค้าง ไม่เกี่ยวโหวตนายกฯ เหตุบรรจุวาระก่อน 29 ส.ค. ย้ำโหวตนายกฯอยู่ที่ฝ่ายการเมือง สภาพร้อม เชื่อเร็วที่สุด 5 ก.ย.หรืออาจเป็นสัปดาห์หน้าเมื่อวันที่ 2 ก.ย.2568 ที่รัฐสภานายฉลาด ขามช่วง รองประธานสภาผู้แทนราษฎรคนที่ 2แถลงถึงการประชุมวิป 3 ฝ่าย ทั้งรัฐบาล ฝ่ายค้าน และตัวแทนรัฐบาล ในวันที่ 3 ก.ย.เวลา 10.00 น.ว่า ในแต่ละสัปดาห์หากมีความขัดแย้งกันอยู่ ตนจึงต้องนัดวิปทั้ง 3 ฝ่ายมาเจรจากัน ทั้งนี้ เพื่อให้เกิดประโยชน์สูงสุดแก่ประชาชนในสัปดาห์นี้ มีการประชุมทั้งหมด 3 วัน เนื่องจากกฎหมายค้างอยู่ในวาระจำนวนมาก วิปทั้ง 3 ฝ่ายจึงเห็นว่านอกจากประชุมวันที่ 3 และ 4 ก.ย.แล้ว ก็กำหนดวาระพิเศษในวันศุกร์ที่ 5 ก.ย.เพื่อพิจารณากฎหมายของสส. ของประชาชน และรัฐบาลที่ยังค้างอยู่ ซึ่งวาระการพิจารณานี้ ตกลงกันมาก่อนวันที่ 29 ส.ค.ที่ศาลรัฐธรรมนูญ วินิจฉัย ให้น.ส.แพทองธาร ชินวัตรพ้นจากนายกฯ ไม่ใช่เปิดสภาฯ เพื่อโหวตเลือกนายกรัฐมนตรีนายฉลาด กล่าวต่อว่า ดังนั้น การเลือกนายกฯ สส.ต้องไปรวมเสียงข้างมากให้ได้ แล้วแจ้งมายังประธานสภาฯ เพื่อบรรจุระเบียบวาระต่อไป ส่วนการประชุมทั้ง 3 วัน สมาชิกจะร่วมกันประชุมและองค์ประชุมครบถ้วน เพื่อให้กฎหมายที่ค้างอยู่ เกิดประโยชน์ต่อประชาชนพรุ่งนี้ (3 ก.ย.) ที่จะประชุมวิปทั้ง 3 ฝ่าย เพื่อเป็นการยืนยันว่าจะประชุมตามวาระเดิมหรือไม่ หากมีเรื่องเกี่ยวกับบุคคล ก็ต้องประชุมเพื่อยกเลิกวาระวันใดวันหนึ่งที่เราตกลงกันไว้แล้ว ดังนั้น การประชุมวิป3 ฝ่ายจะมีวาระอื่นหรือไม่จึงยังไม่ทราบ“ทั้งนี้ การโหวตเลือกนายกฯ ขึ้นอยู่กับฝ่ายการเมืองที่มีความพร้อม แต่ขณะนี้ยังไม่ได้รับการประสานงานจากกลุ่มการเมืองที่ได้รับเสียงสนับสนุนเกินกึ่งหนึ่ง แล้วแจ้งมาที่สภาฯ เพื่อกำหนดวาระการประชุม ซึ่งความเป็นได้เร็วที่สุดคือวันที่ 5 ก.ย. แต่ถ้าไม่ใช่วันที่ 5 ก.ย. ก็น่าจะเป็นสัปดาห์หน้าเมื่อถามว่าการเร่งเคลียร์กฎหมายเพื่อรองรับการยุบสภาหรือไม่ นายฉลาดกล่าวว่า เรื่องนัดประชุมวันที่ 3-5 ก.ย. มีเข้ามาก่อนวันที่ 29 ส.ค. ที่ศาลรัฐธรรมนูญตัดสิน และเป็นเรื่องที่เรากำหนดการพิจารณากฎหมายที่ค้างอยู่ไว้ก่อนแล้ว ซึ่งทุกฝ่ายเห็นพ้องต้องกันเพื่อผ่านกฎหมายเพื่อประชาชน ไม่ใช่การเร่งรัดเพื่อการยุบสภาข่าวแนะนำนฤมล ย้ำกล้าธรรมโหวตหนุน อนุทิน ไม่ก้าวล่วงเพื่อไทยยื่นยุบสภา คาดโหวตนายกฯ ",
    "url": "https://www.khaosod.co.th/politics/news_9920406",
    "extracted_numbers": [
      "29",
      "10",
      "00"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:18:58.080520"
  },
  {
    "title": "ภูมิใจไทย วางไทม์ไลน์ 120 วัน ยุบสภา แก้รัฐธรรมนูญ ตามเงื่อนไขพรรคประชาชน",
    "content": "ภูมิใจไทย วางไทม์ไลน์ 120 วัน ยุบสภา แก้รัฐธรรมนูญ ตามเงื่อนไขพรรคประชาชน จัด ครม.สัญจร เน้นพื้นที่ภัยพิบัติ และปัญหาชายแดนไทย-กัมพูชาวันที่ 2 ก.ย. 2568 ผู้สื่อข่าวรายงานว่า บรรยากาศที่พรรคภูมิใจไทย กรรมการบริหารพรรค (กก.บห.) สส. และสมาชิกพรรค ทยอยเดินทางเข้ามาที่ทำการพรรค อาทิ นางสุขสมรวย วันทนียกุล สส.อำนาจเจริญ พรรคภูมิใจไทย น.ส.แนน บุณย์ธิดา สมชัย สส.อุบลราชธานี นายพลพีร์ สุวรรณฉวี สส.นครราชสีมา น.ส.ไตรศุลี ไตรสรณกุล นายภราดร ปริศนานันทกุล สส.อ่างทอง นายวรศิษฎ์ เลียงประสิทธิ์ สส.สตูลเพื่อเกาะติดแนวทางการจัดตั้งรัฐบาล หลังพรรคประชาชนยังไม่ได้ตัดสินใจว่าจะสนับสนุนแคนดิเดตนายกรัฐมนตรีจากพรรคภูมิใจไทยหรือพรรคเพื่อไทย ส่วนนายอนุทิน ชาญวีรกูล หัวหน้าพรรคภูมิใจไทย ไม่ได้เดินทางเข้าพรรคในวันนี้ทั้งนี้ รายงานข่าวจากพรรคภูมิใจไทย ระบุว่า วันนี้มีการประชุมของกรรมการบริหารพรรค เพื่อกำหนดกรอบ และแนวทางนโยบายที่จะเริ่มดำเนินการภายใน 120 วัน หลังจากแถลงนโยบาย รวมถึงกรอบการลงพื้นที่ของฝ่ายบริหาร หรือคณะรัฐมนตรี (ครม.) สัญจร ซึ่งจะเน้นไปในพื้นที่ภัยพิบัติ และจังหวัดที่มีปัญหาชายแดนไทย – กัมพูชา เนื่องจากเป็นพื้นที่ที่ประชาชนจะต้องได้รับการดูแลเป็นลำดับแรกๆส่วนการขับเคลื่อนวาระงานในสภาจะเร่งบรรจุวาระการแก้ไขรัฐธรรมนูญวาระแรกของการประชุมสภาผู้แทนราษฎร ตามเงื่อนไขที่ได้ตกลงไว้กับพรรคประชาชน ซึ่งก็ยืนยันว่าจะดำเนินการให้เป็นไปตามไทม์ไลน์ที่ได้ร่วมกำหนดไว้ และยังจะพิจารณาปลดล็อกกฎหมายการกระจายอำนาจท้องถิ่นข่าวแนะนำทีมกฎหมาย แพทองธาร ยื่นคำร้องขอศาล รธน.เพิกถอน กระบวนการถอดถอนโดยมิชอบไพศาล ถามคำวินิจฉัย 'อุ๊งอิ๊ง' จะโมฆะหรือไม่ หลังมีตุลาการพ้นวาระ นั่งพิจารณาคดีเปิดหนังสือเวียน สลค. เคยเตือนหน่วยงาน ไม่นำเรื่องที่ยังไม่ยุติขึ้นทูลเกล้าฯติดตามข่าวสดKhaosod - ข่าวสดข่าวเด่นประจำวัน1“สามตัวบน คอนเสิร์ต” ทำถึงทุกโมเมนต์ สมศักดิ์ศรีคอนเสิร์ตทิ้งทวน 3 ตัวแม่ “ตั๊ก - สุนารี - ฮาย”2อดีตลูกจ้างถูกปฏิเสธ กลับมาผงาดด้วยดีลพันล้าน ล้างแค้นไล่อดีตเจ้านายออก!3พรหมลิขิต! สาวไปซื้อข้าว พ่อค้าเป็นแฟนเก่า ตอนนี้จะแต่งงานกันแล้ว4\"เงินช่วยเหลือชาวนา\" ไร่ละ 1000 จ่ายผ่าน ธ.ก.ส. โอนตรงเข้าบัญชี5บุกรวบพ่อค้ายาผิวสี พร้อมแฟนสาว คาห้องพัก สารภาพสิ้น ลักลอบเข้าไทย-ขายโคเคน6เพิ่งพ้นโทษได้เดือนเดียว อ้างไม่มีใค",
    "url": "https://www.khaosod.co.th/politics/news_9920264",
    "extracted_numbers": [
      "120"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:18:59.497726"
  },
  {
    "title": "“บิ๊กกุ้ง” ยันทหารไม่ปฏิวัติ! ตอบชัดไม่ลงเล่นการเมือง ลั่นรอดูว่าพูดจริงหรือไม่",
    "content": "แม่ทัพภาค 2 ยันทหารไม่ปฏิวัติ! โนคอมเมนต์ นายกฯคนใหม่ ‘ตัวเลือกจำกัด’ หวังได้คนดีมาบริหาร – ตอบชัดไม่ลงเล่นการเมือง? ลั่นรอดูว่าพูดจริงหรือเปล่าเมื่อวันที่ 2 ก.ย.2568 ที่มหาวิทยาลัยธรรมศาสตร์ ท่าพระจันทร์ กรุงเทพฯ ศูนย์ภูมิภาคศึกษา คณะศิลปศาสตร์ จัดงานเสวนา หัวข้อ “วิสัยทัศน์หลักธรรมมะและการวางยุทธศาสตร์ป้องกันชายแดน” นำโดย พล.ท.บุญสิน พาดกลาง แม่ทัพภาคที่ 2 และ รศ.ดร.ดุลยภาค ปรีชารัชช อาจารย์หลักสูตรอาณาบริเวณศึกษา คณะศิลปศาสตร์ มหาวิทยาลัยธรรมศาสตร์ และนายกสมาคมภูมิภาคศึกษา ดำเนินรายการผู้สื่อข่าวรายงานบรรยากาศว่า ประชาชนจำนวนมากสวมเสื้อสีเหลืองคอยต้อนรับ แม่ทัพภาคที่ 2 จนแน่นบริเวณหน้าลานคณะศิลปศาสตร์ โดยขณะเดินเข้าสู่ห้องบรรยายได้รับคำกล่าวให้กำลังใจอย่างล้นหลาม โดยบางรายก็นำดอกกุหลาบมามอบให้ พร้อมกับขอลายเซ็น และถ่ายรูปคู่เป็นที่ระลึกตลอดทางจากนั้น รศ.ดร.ดำรงค์ อดุลยฤทธิกุล รองอธิการบดีฝ่ายวิชาการ มหาวิทยาลัยธรรมศาสตร์, ผศ.ดร.ศิริรัตน์ ณ ระนอง คณบดีคณะศิลปศาสตร์, รศ.ดร.ดุลยภาค ปรีชารัชช และ ผศ. อัครพงษ์ ค่ำคูณ อดีตคณบดีวิทยาลัยนานาชาติปรีดี พนมยงค์ ให้การต้อนรับอย่างอบอุ่นโดย พล.ท.บุญสิน พาดกลาง ได้บรรยายหัวข้อ “วิสัยทัศน์หลักธรรมมะและการวางยุทธศาสตร์ป้องกันชายแดน” โดยมีนักศึกษามหาวิทยาลัยธรรมศาสตร์เข้าร่วมรับฟังกว่า 240 คน และถ่ายทอดสดพร้อมกันอีกหลายห้องเรียน จากนั้นได้ให้สัมภาษณ์กับสื่อมวลชน ปมเกี่ยวกับการปะทะพื้นที่ชายแดนไทย-กัมพูชาเมื่อถามว่า ในช่วงหนึ่งของการบรรยายที่บอกว่า เอาคนดีมาบริหารประเทศ ซึ่งช่วงนี้กำลังเลือกนายกฯ-ตั้งรัฐบาล มองผู้นำที่จะเข้ามาแก้ปัญหาเรื่องชายแดนอย่างไร พล.ท.บุญสิน กล่าวว่า หนึ่งในทฤษฎีที่ตนพูดไป คือ สิ่งที่อยากให้เป็น แต่ว่าความจริงของประเทศไทยก็ต้องว่าไปตามระบบของประเทศไทยในห้วงเวลานี้ คือ ทหารไม่มีการปฏิวัติอยู่แล้ว โดยปล่อยให้เป็นไปตามกลไก“พี่น้องประชาชนก็ต้องช่วยกันดู ช่วยกันคัดกรองว่า อันไหนถูก หรือ ไม่ถูก เราจะเสนอแนะอะไรอย่างไร อันนี้คือสิ่งที่ตนได้คุยกับน้องๆ นักศึกษา เป็นสิ่งที่เราอยากจะเห็นในอนาคต แต่ความจริงนั้นจะได้ขนาดไหน เราคนไทยทั้งประเทศต้องช่วยกัน” พล.ท.บุญสินเผยแม่ทัพภาคที่ 2 เปิดเผยอีกว่า ในฐานะที่เป็นเพื่อนกับผบ.ทบ. มองสถานการณ์ของประเทศ น่าจะมีแนวโน้มในทางที่ดี กองทัพบกก็พร้อมจะทำหน้าที่ของตัวเอง ไม่ยุ่งกับกร",
    "url": "https://www.khaosod.co.th/politics/news_9920157",
    "extracted_numbers": [
      "240"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:18:59.887165"
  },
  {
    "title": "ทักษิณ ยอมรับผิด ไว้วางใจ ธรรมนัส มากเกินไป “พี่ผิดไปแล้ว พี่ดูคนผิด”",
    "content": "ทักษิณ ยอมรับผิด ไว้วางใจ ธรรมนัส มากเกินไป “พี่ผิดไปแล้ว พี่ดูคนผิด” อดีตนายกฯ เปิดใจกลางวง สส. ก่อนระบุทักษิณโดนคนหลอกตลอดวันที่ 2 ก.ย.68 ผู้สื่อข่าวรายงานจากพรรคเพื่อไทยว่า ช่วงค่ำวันที่ 1 ก.ย.ที่ผ่านมา สส.พรรคเพื่อไทยประมาณ 10 คน ได้นัดเลี้ยงสังสรรค์ให้นายฉลาด ขามช่วง ที่ได้รับเลือกให้เป็นดำรงตำแหน่งรองประธานสภาฯคนที่ 1 เมื่อเรื่องรู้ถึงนายทักษิณ ชินวัตร อดีตนายกฯ นายทักษิณ จึงเดินทางมาร่วมแสดงความยินดีกับนายฉลาดด้วยโดยในวงรับประทานอาหาร นายทักษิณ พูดถึงกรณีที่ ร.อ.ธรรมนัส พรหมเผ่า แกนนำพรรคกล้าธรรม ถอนตัวจากรัฐบาลพรรคเพื่อไทย โดยนายทักษิณยอมรับผิดว่า “ไว้วางใจ ร.อ.ธรรมนัส มากเกินไป พี่ผิดไปแล้ว พี่ดูคนผิด”ทำให้ สส.ที่ร่วมวงอยู่นั้นสวนทันทีว่า นายทักษิณโดนคนหลอกตลอด ซึ่ง สส.ที่ร่วมวงต่างเห็นตรงกันว่า ไม่เคยเห็นนายทักษิณยอมรับผิดแบบนี้มาก่อน เห็นได้ว่านายทักษิณแสดงท่าทีรู้สึกผิดมากพร้อมกันนี้ สส.ก็ได้ระบายถึงการทำงาน การบริหารภายในพรรค ที่พรรคไม่ค่อยดูแลคนที่สอบตก หรือ สส.อาวุโส ที่ถูกละเลยไป โดยนายทักษิณรับปากว่าจะช่วยดูให้ ส่วนเรื่องการจัดตั้งรัฐบาลต้องรอดูพรรคประชาชนว่าจะเลือกอย่างไรผู้สื่อข่าวรายงานด้วยว่า ในวงหารือยังได้พูดถึงกรณีที่มีตุลาการศาลรัฐธรรมนูญ 1 คน พ้นหน้าที่และมีตุลาการคนใหม่เข้ามาทำหน้าที่แทน ในวันที่ 29 ส.ค. ซึ่งเป็นวันพิจารณาคดีของ น.ส.แพทองธาร ชินวัตร อดีตนายกฯ พอดี แม้จะเป็นการทำความเห็นของตุลาการฯ ที่เข้ามาใหม่ แต่ก็ไม่มีผลทำให้ผลการตัดสินเปลี่ยนแปลงเรื่องนี้พรรคเพื่อไทยให้ฝ่ายกฎหมายยืนเรื่องต่อประธานศาลรัฐธรรมนูญให้ตีความ โดยประเด็นนี้จะทำให้พรรคเพื่อไทย มีเวลาแก้ปัญหาเรื่องการเลือกนายกฯ มีเวลาในการเจรจาเตรียมพร้อมมากขึ้นข่าวแนะนำยุบสภาไม่ได้! เลขากฤษฎีกา ย้ำชัดอำนาจรัฐบาลรักษาการ โยนอ่านข้อกม. ใครมีสิทธิ์ยื่น'ชูวิทย์' เตือนพรรคส้ม อย่าดื้อโหวต 'อนุทิน' ชี้เนื้อไม่ได้กิน ยังเอากระดูกไปแขวนคอเดชอิศม์ กลับลำ! บอกไม่ร่วมรัฐบาลภูมิใจไทยแค่สมัยนี้ อ้างสมัยหน้าก็ชุดใหม่แล้วTag :ทักษิณชินวัตรธรรมนัสพรหมเผ่าติดตามข่าวสดKhaosod - ข่าวสดข่าวเด่นประจำวัน1สุดเศร้า พบร่าง เจ้าอาวาส วัดดังเชียงใหม่ มรณภาพในห้องเก็บของ2ดูดวง ปีนักษัตรเจอปัญหาเยอะ ระวังเจ็บป่วย มีแต่เรื่องเดือดร้อน ทั้งงาน-บุตรหลานบริวาร3สิบล้อประสานงาปิกอัพ กลายเป็นเศษเหล็ก สลด 'ป๋าฉิน'",
    "url": "https://www.khaosod.co.th/politics/news_9920346",
    "extracted_numbers": [
      "68",
      "10",
      "29"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:19:00.263829"
  },
  {
    "title": "ศุภชัย เอาคืน! แฉ‘เดชอิศม์’ตั้งที่ปรึกษารมต.77คน บางคนโดนคดีฮั้ว ส่อผิดจริยธรรม",
    "content": "ศุภชัย เผย ‘เดชอิศม์’ ตั้งที่ปรึกษา รมต. 77 คน แฉ พบบางคนโดนหมายจับ เข้าข่ายผิดมาตรฐานจริยธรรมหรือไม่ พร้อมขอหยุดพูดถึงภท. บอกไม่ต้องห่วงบุรีรัมย์ เอาสงขลาก่อนหลังยังพบบ่อนเมื่อวันที่ 2 ก.ย.2568 ที่พรรคภูมิใจไทย นายศุภชัย ใจสมุทร ประธานคณะทำงานฝ่ายกฎหมายพรรคภูมิใจไทยกล่าวถึงกรณีนายเดชอิศม์ ขาวทอง รมช.มหาดไทย ในฐานะเลขาธิการพรรคประชาธิปัตย์ที่ให้สัมภาษณ์กลับลำว่าไม่ร่วมงานภูมิใจไทยแค่สมัยนี้ว่า ตนไม่อยากพูดถึงนายเดชอิศม์แล้ว แต่ดูเหมือนว่า นายเดชอิศม์ยังกล่าวถึงพรรคภูมิใจไทย จึงจำเป็นต้องชี้แจงขอย้ำว่า คดีเขากระโดง นายเดชอิศม์เป็น รมช.มหาดไทยและดูแลงานของกรมที่ดิน ซึ่งเทคแอ็คชั่นทันที และตั้งธงไว้ว่า จะเพิกถอนที่ดินบริเวณเขากระโดง ทั้งที่คณะกรรมการชุดเก่า ที่อธิบดีกรมที่ดินพิจารณาตามมาตรา 61 ใช้เวลาทำงานอยู่ 8 เดือนแต่คณะกรรมการที่เดชอิศม์ จำนวน 7 คน ซึ่ง 1 คน เป็นคนใกล้ชิดกับนายเดชอิศม์ และอีก 1 คน ซึ่งเป็นเจ้าหน้าที่กฎหมายของการรถไฟแห่งประเทศไทย(รฟท.) ที่เป็นคู่กรณี มาสอบกรมที่ดิน ซึ่งถ้าดูจากวิธีการตั้งก็ผิดแล้วขณะเดียวกัน ขั้นตอนการสอบก็ใช้เวลาเพียง 7 วัน และมานั่งแถลงด้วยกันทั้ง มท.1 และ มท.3 และยืนยันจะเพิกถอนโฉนดที่ดินเขากระโดง แต่กลับไม่มีใครได้เห็นสำนวนการสอบสวนเลยว่าหน้าตาเป็นอย่างไร ฉะนั้น วันนี้กว่าจะไปถึงจุดนั้น ต้องให้ความกระจ่างก่อนว่าการสอบสวนเป็นอย่างไรนายศุภชัย ยืนยันว่า ที่ดินเขากระโดงยังอยู่ในขั้นตอนของกฎหมาย นอกจาก 35 ราย ยังไม่มีใครถูกเพิกถอน ส่วนผู้ครอบครองโฉนดอีก 900 กว่าราย ก็ยังไม่มีใครกระทำความผิด พร้อมท้าว่า “ถ้าหากพบมีความผิดก็ให้ดำเนินคดีเลย”ส่วนกรณีฮั้ว สว. นายศุภชัย กล่าวว่า อยากให้นายเดชอิศม์ มานั่งดีเบตกับตน ว่า ที่เขาบอกกันว่าฮั้ว สว.ตั้งแต่ระดับอำเภอ จังหวัด และประเทศ มีขั้นตอนอย่างไรบ้าง หรือนายเดชอิศม์ ฟังไม่ได้ศัพท์ จับไปกระเดียด บุบเข้าไปในสมองว่าฮั้ว สว.อย่างเดียววันนี้ตนขอถามว่ารู้อะไรเกี่ยวกับคดีฮั้ว สว.ทั้งๆ ที่วันนี้ คณะไต่สวนสอบสวนชุดที่ 26 ของ กกต. เพิ่งสอบอยู่ในขั้นตอนที่ 2 จาก 10 ขั้นตอน หรือนายเดชอิศม์ เอาสำนวนมาดูแล้วหรือ กรมสอบสวนคดีพิเศษ (DSI) นำสำนวนมาให้ดู ทั้งนี้ ขอให้นายเดชอิศม์ หยุดการกระทำ และขอให้กระบวนการตรวจสอบดำเนินไปส่วนที่กังวลว่าจะมีการแทรกแซง ที่ดูแล้วเหมือนคนมีคุณธรรม และอุดมการณ์ แต่ขอย้ำว่าตอนนี้ไม",
    "url": "https://www.khaosod.co.th/politics/news_9920319",
    "extracted_numbers": [
      "77",
      "61",
      "35",
      "900",
      "26",
      "10"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:19:01.513518"
  },
  {
    "title": "สว.ผ่านงบฯ 69 ด้วยมติ 151 เสียง ไม่เห็นด้วย 1 เสียง งดออกเสียง 27 เสียง",
    "content": "สว.ผ่านงบฯ 69 ด้วยมติ 151 เสียง ไม่เห็นด้วย 1 เสียง งดออกเสียง 27 เสียง อลงกต ฉะเป็นงบขี้เหร่ ขณะที่พิชัยขอบคุณวุฒิสภา ขอให้มั่นใจใช้งบตามวัตถุประสงค์ โปร่งใส ตรวจสอบได้เมื่อเวลา 13.35 น. วันที่ 2 ก.ย.68 ที่รัฐสภา ในการประชุมวุฒิสภา ที่มี นายบุญส่ง น้อยโสภณ รองประธานวุฒิสภา คนที่สอง เป็นประธานการประชุม วาระพิจารณาร่างพระราชบัญญัติ (พ.ร.บ.) งบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ.2569 หลังสมาชิกอภิปรายแสดงความคิดเห็นและข้อเสนอแนะครบทั้ง 78 คนแล้วนายอลงกต วรกี สว. ในฐานะรองประธานคณะกรรมาธิการ(กมธ.)ฯ ชี้แจงว่า งบปี 69 นี้ไม่ต่างอะไรกับแม่น้ำกก ซึ่งเป็นแม่น้ำที่มีมลพิษ สว.ที่นั่งอยู่ตรงนี้เราอาจจะเหมือนกุมภกรรณ ในรามเกียรติ์เราจะขวางน้ำดีหรือให้น้ำไปถ้าจากขวางน้ำที่มีมลพิษมีทั้งเศษสวะ วัชพืช อาจจะถูกตั้งข้อสงสัยว่า เราจะเป็นพญาชาละวันขวางมหานทีหรือไม่ หรือจะเป็นกุมภกรรณขวางน้ำหรือไม่ที่น้ำมีมลพิษ ถ้าเปรียบคนไข้ก็คือคนไข้โคม่าสมองตายแล้ว แต่ร่างกายยังทำงานอยู่จะทำการุณยฆาตดี หรือจะต้องรักษาดี จรรยาบรรณทางการแพทย์ก็คงต้องรักษาในแง่ กมธ.ฯ มีสองทางคือ จะผ่านหรือไม่ผ่านนายอลงกต กล่าวต่อว่า ที่สำคัญเนื่องจากกมธ.ฯ ไม่สามารถปรับลดปรับเพิ่มหรือแก้ไขเพิ่มเติมได้ แต่การอภิปรายทั้ง 2 วัน รวมทั้งเอกสารรายงานของกมธ.ฯ แสดงให้เห็นว่าเราใส่ใจต่องบประมาณที่มีความขี้เหร่อยู่ตลอดเวลา แต่อย่างน้อยภาพของงบประมาณฉบับนี้แสดงถึงการกระตุ้นเศรษฐกิจได้ต่อยอดการพัฒนา รวมถึงการพัฒนาโครงสร้างพื้นฐานบางส่วน สามารถสร้างโอกาสทางเศรษฐกิจ สร้างความเสมอภาค และสร้างความมั่นคงกับประชาชน เชื่อมโยงกับยุทธศาสตร์ชาติ แผนแม่บท แผนพัฒนาพื้นที่ทั้งนี้ หน่วยงานที่รับงบประมาณไปดำเนินการอาจจะดำเนินการได้ตามความจำเป็นหรือความต้องการของประชาชนตามงบประมาณที่ได้เขียนไว้ ถึงแม้การเขียนงบประมาณฉบับนี้ทางกมธ.ฯพยายามที่จะตรวจสอบรายละเอียดซึ่งไม่สามารถตรวจสอบได้มากนัก เพราะมีแต่ตัวเลขกลมๆ กับรายการโครงการเท่านั้น อย่างไรก็ตามข้อสังเกตที่สมาชิกกล่าวมาทั้งหมดทั้ง 78 คน รวมทั้งข้อสังเกตของกมธ.ฯ ทั้ง45 คน ได้ถูกบันทึกไว้ในเอกสารและได้กำหนดไว้ว่าจะต้องนำส่งผู้เกี่ยวข้องเพื่อใช้ในการปรับปรุงงบประมาณในปีต่อไป รวมทั้งใช้ในการกำกับดูแลงบประมาณ ปี 69 อย่างแน่นอน“ดังนั้นจึงขอฝากรัฐบาลให้ติดตามเร่งรัดการจัดทำงบประมาณให้ทัน แต่ที่น่าสนใจคือรัฐบ",
    "url": "https://www.khaosod.co.th/politics/news_9920314",
    "extracted_numbers": [
      "69",
      "151",
      "27",
      "13",
      "35",
      "68",
      "78"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:19:01.882510"
  },
  {
    "title": "”TMAC“ ยัน กัมพูชา ใช้ยุทธวิธีสอดคล้องเหตุการณ์ 22 ส.ค. ตรวจพบทหารเขมร ดักซุ่มตรวจการณ์",
    "content": "”TMAC“ ยัน กัมพูชา ใช้ยุทธวิธีสอดคล้องเหตุการณ์ 22 ส.ค.ที่ตรวจพบทหารเขมร ดักซุ่มตรวจการณ์ฝ่ายไทย ก่อนตรวจพบทุ่นระเบิด PMN-2 รวม 3 ทุ่นวันที่ 2 ก.ย.2568 ที่ศูนย์ปฏิบัติการทุ่นระเบิดแห่งชาติ (TMAC)พ.อ.ศิวะ หว่างอากาศโฆษกศูนย์ปฏิบัติการทุ่นระเบิดแห่งชาติ กล่าวถึงกรณี เมื่อวันที่ 31 ส.ค. 68 เวลาประมาณ 11.50 น. กองร้อยอาวุธเบาที่ 1 กองพันทหารราบที่ 27 ตรวจพบการวางกับระเบิดแสวงเครื่อง ในลักษณะใช้ลูกกระสุนเครื่องยิงลูกระเบิดประกอบกับการใช้ลวดสะดุดของทหารกัมพูชา ในพื้นที่ทิศตะวันตกของปราสาทตาควายทั้งนี้ ยุทธวิธีของทหารกัมพูชาสอดคล้องกับเหตุการณ์เมื่อวันที่ 22 ส.ค.68 ที่ฝ่ายไทย ตรวจพบทหารกัมพูชา ดักซุ่มและตรวจการณ์ฝ่าย ซึ่งต่อมา จากการเข้าตรวจสอบพื้นที่โดยรอบ พบการวางทุ่นระเบิด PMN-2 รวม 3 ทุ่น พร้อมลูกกระสุนเครื่องยิงลูกระเบิด 2 ลูก และ ขวาก จำนวนมาก ถือเป็นการกระทำยั่วยุที่ส่งผลให้เกิดความตึงเครียดระหว่างกันกรณีดังกล่าวเป็นการแสดงออกอย่างชัดเจนถึงเจตนาในการมุ่งทำร้ายทหารไทย อีกทั้งยังจงใจละเมิดข้อตกลงหยุดยิงและละเมิดอนุสัญญาออตตาวาอย่างต่อเนื่อง โดยไม่สนใจในทุกคำมั่นที่ให้ไว้ต่อประชาคมโลก โดยเฉพาะอย่างยิ่งการกระทำเช่นนี้นับเป็นอุปสรรคสำคัญยิ่งในการมุ่งแก้ไขปัญหาความขัดแย้งเพื่อที่จะทำมาซึ่งสันติภาพในภูมิภาคอย่างยั่งยืน”TMAC“ ยัน กัมพูชา ใช้ยุทธวิธีสอดคล้องเหตุการณ์ 22 ส.ค. ตรวจพบทหารเขมร ดักซุ่มตรวจการณ์ข่าวแนะนำ\"ภูมิธรรม\" อนุมัติแต่งตั้ง ผู้ช่วยผู้ใหญ่บ้าน ฝ่ายรักษาความสงบ (ผรส.) เพิ่ม 3,335 หมู่บ้านหมอวี สว. ไม่ให้ผ่าน งบ \"สธ.\" ปี 69 ปูดงบต้อนรับ รมต.ลงพื้นที่ ครั้งละ 1 ล้านทักษิณ ยอมรับผิด ไว้วางใจ ธรรมนัส มากเกินไป \"พี่ผิดไปแล้ว พี่ดูคนผิด\"Tag :ระเบิดเขมรทุนระเบิดศูนย์ปฏิบัติการทุ่นระเบิดแห่งชาติติดตามข่าวสดKhaosod - ข่าวสดข่าวเด่นประจำวัน1“สามตัวบน คอนเสิร์ต” ทำถึงทุกโมเมนต์ สมศักดิ์ศรีคอนเสิร์ตทิ้งทวน 3 ตัวแม่ “ตั๊ก - สุนารี - ฮาย”2อดีตลูกจ้างถูกปฏิเสธ กลับมาผงาดด้วยดีลพันล้าน ล้างแค้นไล่อดีตเจ้านายออก!3พรหมลิขิต! สาวไปซื้อข้าว พ่อค้าเป็นแฟนเก่า ตอนนี้จะแต่งงานกันแล้ว4\"เงินช่วยเหลือชาวนา\" ไร่ละ 1000 จ่ายผ่าน ธ.ก.ส. โอนตรงเข้าบัญชี5บุกรวบพ่อค้ายาผิวสี พร้อมแฟนสาว คาห้องพัก สารภาพสิ้น ลักลอบเข้าไทย-ขายโคเคน6เพิ่งพ้นโทษได้เดือนเดียว อ้างไม่มีใครรับเข้าทำงาน บุกขโมยรองเท",
    "url": "https://www.khaosod.co.th/politics/news_9920131",
    "extracted_numbers": [
      "22",
      "31",
      "68",
      "11",
      "50",
      "27",
      "335",
      "69"
    ],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:19:03.422775"
  },
  {
    "title": "ไอซ์ แจงปชน.ต้องเลือก ปิดทาง ‘บิ๊กตู่’คัมแบ็ก-นายกฯ ม.5 ลั่นต้องยุบสภาโดยเร็ว",
    "content": "ไอซ์ จับสัญญาณ ‘ชัยเกษม’ มั่นใจเพื่อไทยไม่อยากรวมเสียง ถามมี ‘ฮีโร่ขี่ม้าขาว’ ในใจใช่หรือไม่ หวั่น บิ๊กตู่ คัมแบ็ก เชื่อเราต้องยุบสภาโดยเร็วที่สุดเมื่อวันที่ 2 ก.ย.2568น.ส.รักชนก ศรีนอก สส.กทม. พรรคประชาชนโพสต์เฟซบุ๊กในหัวข้อ “แดง น้ำเงิน หรือ ไม่เลือกใครเลย” ว่า โหวตเตอร์และประชาชนจำนวนมาก ให้ความเห็นว่าพรรคประชาชนควรอยู่เฉยๆ ไม่ต้องทำอะไรซึ่งจะเป็นผลดีที่สุดกับพรรค แต่พวกเรายืนยันมาตลอดว่า สุดท้ายถ้ายึดเอาผลประโยชน์ของประเทศเป็นที่ตั้ง อย่างไรก็ต้องเลือกมิเช่นนั้นหนทางอาจไหลไปสู่ฉากทัศน์แบบที่ไม่เป็นผลดีต่อระบอบประชาธิปไตยได้ 2 ทาง คือพล.อ.ประยุทธ์ จันทร์โอชาอาจกลับมา หรือ อาจนำไปสู่นายกรัฐมนตรี มาตรา 5 หลายคนบอกว่าพวกเรากังวลมากเกินไปและอีกหลายคนบอกว่า ดี เอาเลยให้มันเละวันนี้นายชัยเกษม นิติสิริ แคนดิเดตนายกฯของพรรคเพื่อไทยได้ให้สัมภาษณ์ โดยมีเนื้อหาที่น่าตั้งข้อสังเกต 2 ข้อ1.พรรคเพื่อไทย ไม่เคยทาบทามหรือคุยอย่างเป็นทางการกับแคนดิเดตนายกของตัวเอง เรื่องการจัดตั้งรัฐบาล2.พรรคเพื่อไทย อาจจะไม่ได้ต้องการนายชัยเกษมเป็นนายก แต่อาจจะมีฮีโร่ ขี่ม้าขาว อยู่ในใจการสื่อสารของนายชัยเกษม วันนี้บอกนัยยะ แปลความได้ว่าอย่างไรทุกคนคงสามารถวิเคราะห์ได้ ที่พรรคเพื่อไทยดูเหมือนจะไม่กระตือรือร้นในการรวมเสียง ไม่แสดงความจริงจังในการตอบรับข้อเสนอ ทั้งหมดนี้เพราะมีฮีโร่ขี่ม้าขาวในใจใช่หรือไม่“ถ้าเป็นเช่นนั้นจริง ฮีโร่ขี่ม้าขาว จะมาพร้อมอำนาจบางอย่างที่จะทำให้รัฐบาลที่ไม่ได้มาจากฉันทามติของพ่อแม่พี่น้องประชาชนอยู่ยาวต่อไปอีก 2 ปี ทั้งหมดทั้งมวลนี้คือเหตุผลที่เราต้องตัดสินใจทำอะไรสักอย่างเพื่อให้นำไปสู่การยุบสภาให้เร็วที่สุด” น.ส.รักชนก ระบุข่าวแนะนำตร.ขยายผล เรียกสอบ พ่อหมอบี หลังพบโอนรถตู้ให้ถือครอง หวังพ้นผิดไม่ต้องขอมติที่ประชุม 'เพื่อไทย' ส่งชื่อ 'ชัยเกษม' ชิงนายกรัฐมนตรี ในฐานะแคนดิเดตทักษิณ ยอมรับผิด ไว้วางใจ ธรรมนัส มากเกินไป \"พี่ผิดไปแล้ว พี่ดูคนผิด\"Tag :บิ๊กตู่ยุบสภาไอซ์-รักชนกติดตามข่าวสดKhaosod - ข่าวสดข่าวเด่นประจำวัน1“สามตัวบน คอนเสิร์ต” ทำถึงทุกโมเมนต์ สมศักดิ์ศรีคอนเสิร์ตทิ้งทวน 3 ตัวแม่ “ตั๊ก - สุนารี - ฮาย”2อดีตลูกจ้างถูกปฏิเสธ กลับมาผงาดด้วยดีลพันล้าน ล้างแค้นไล่อดีตเจ้านายออก!3พรหมลิขิต! สาวไปซื้อข้าว พ่อค้าเป็นแฟนเก่า ตอนนี้จะแต่งงานกันแล้ว4\"เงินช่วยเหลือชาวนา\" ไร่ละ",
    "url": "https://www.khaosod.co.th/politics/news_9920213",
    "extracted_numbers": [],
    "source": "Khaosod",
    "scraped_at": "2025-09-02T17:19:04.686919"
  }
]