[
  {
    "title": "โปรดเกล้าฯ \"อุดมพร เอกเอี่ยม\" เป็น \"ผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ\"",
    "url": "https://www.thairath.co.th/news/local/2879815",
    "numbers": [],
    "content": "\"ราชกิจจานุเบกษา\"เผยแพร่ประกาศโปรดเกล้าฯ\"อุดมพร เอกเอี่ยม\"ดำรงตำแหน่ง\"ผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ\"วันที่ 30 สิงหาคม 2568เว็บไซต์ราชกิจจานุเบกษาเผยแพร่ประกาศสำนักนายกรัฐมนตรี เรื่อง\"แต่งตั้งข้าราชการพลเรือนสามัญ\"โดยระบุว่า มีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อมให้นางอุดมพร เอกเอี่ยม ข้าราชการพลเรือนสามัญ พ้นจากตำแหน่งรองเลขาธิการคณะรัฐมนตรี สำนักเลขาธิการคณะรัฐมนตรี สำนักนายกรัฐมนตรีและแต่งตั้งให้ดำรงตำแหน่งผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ ตั้งแต่วันที่ 1 ตุลาคม 2568ประกาศ ณ วันที่ 30 สิงหาคม 2568ผู้รับสนองพระบรมราชโองการ ภูมิธรรม เวชยชัย รองนายกรัฐมนตรี(อ่านต้นฉบับ - คลิกที่นี่)...",
    "intro": "\"ราชกิจจานุเบกษา\"เผยแพร่ประกาศโปรดเกล้าฯ\"อุดมพร เอกเอี่ยม\"ดำรงตำแหน่ง\"ผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ\"วันที่ 30 สิงหาคม 2568เว็บไซต์ราชกิจจานุเบกษาเผยแพร่ประกาศสำนักนายกรัฐมนตรี เรื่อง\"แต่งตั้งข้าราชการพลเรือนสามัญ\"โดยระบุว่า มีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อมให้นางอุดมพร เอกเอี่ยม ข้ารา",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXCN1hS2B9BfPHkK8LSX6HrHQqT5UvhGFkVrGP1LQEzjZMa2.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-30T19:37:45.476093+00:00"
  },
  {
    "title": "เจ้าหน้าที่หยุดรังวัดที่ดินบ้านหนองจาน หวั่นมีทุ่นระเบิดตกค้าง ไม่ปลอดภัย",
    "url": "https://www.thairath.co.th/news/local/northeast/2879809",
    "numbers": [],
    "content": "เจ้าหน้าที่ที่ดินพาชาวบ้านลงพื้นที่รังวัดที่ดินบ้านหนองจาน จ.สระแก้ว ตัดสินใจยกเลิกการปฏิบัติการชั่วคราว หลังพบมีกำลังของกัมพูชาซุ่มเฝ้าดู หวั่นไม่ปลอดภัย-บางส่วนยังมีทุ่นระเบิดตกค้างเมื่อเวลา 09.00 น. วันที่ 30 สิงหาคม 2568 ผู้สื่อข่าวรายงานว่า เจ้าหน้าที่สำนักงานที่ดินอำเภออรัญประเทศ จ.สระแก้ว พร้อมกำลังเจ้าหน้าที่ที่เกี่ยวข้อง ได้ลงพื้นที่บ้านหนองจาน ต.โนนหมากมุ่น อ.โคกสูง เพื่อทำการรังวัดที่ดินให้กับประชาชนในพื้นที่ ตามแผนงานที่กำหนดไว้อย่างไรก็ตาม ระหว่างที่เจ้าหน้าที่นำชาวบ้านเข้าไปในพื้นที่รังวัด พบว่ามีกำลังของกัมพูชาซุ่มเฝ้าดูอยู่ในบริเวณใกล้เคียง เจ้าหน้าที่จึงประเมินสถานการณ์ว่าอาจเกิดความไม่ปลอดภัย และได้ตัดสินใจยกเลิกการปฏิบัติการชั่วคราว ก่อนจะเดินทางกลับออกจากพื้นที่ขณะเดียวกัน บรรยากาศบริเวณทางเข้าหมู่บ้านหนองจานยังคงคึกคัก มีประชาชนจากหลายพื้นที่เดินทางมาให้กำลังใจชาวบ้านและทหารที่ประจำการอยู่เป็นจำนวนหลายร้อยคน พร้อมทั้งได้นำข้าวสาร อาหารแห้ง และสิ่งของอุปโภคบริโภคมาสนับสนุน โดยภาพรวมเป็นไปด้วยความเรียบร้อย ไม่มีเหตุการณ์รุนแรงเกิดขึ้น...ต่อมา กองกำลังบูรพา โดย ฉก.12 ได้รับการประสานจากสำนักงานที่ดินสระแก้ว สาขาอรัญประเทศ ในการจัดชุดรักษาความปลอดภัย พร้อมทั้งชุดตรวจสอบทุ่นระเบิด เพื่อสนับสนุนการปฏิบัติงานของคณะเจ้าหน้าที่รังวัดที่ดินให้กับประชาชนในพื้นที่บ้านหนองจาน รวมจำนวน 20 รายการรังวัดสามารถดำเนินการได้ครบถ้วนในทุกแปลงที่ดิน ยกเว้น 1 แปลง ซึ่งอยู่ใกล้กับหลักเขตแดนที่ 47 เนื่องจากตรวจพบว่าพื้นที่ดังกล่าวยังคงมีทุ่นระเบิดตกค้างอยู่ จึงไม่สามารถดำเนินการได้ ฉก.12 จึงได้แจ้งให้เจ้าของที่ดินและสำนักงานที่ดินทราบถึงสถานการณ์ เพื่อรอการประสานงานและดำเนินการเก็บกู้ทุ่นระเบิดต่อไปเหตุการณ์ครั้งนี้สะท้อนถึงความพยายามของเจ้าหน้าที่ในการแก้ไขปัญหาที่ดินให้กับประชาชนในพื้นที่ชายแดน แม้ยังคงเผชิญกับความท้าทายด้านความปลอดภัยจากทั้งกำลังต่างประเทศและทุ่นระเบิดที่ยังหลงเหลืออยู่ในพื้นที่ชายแดนไทย–กัมพูชา.(เกาะติดสถานการณ์ชายแดนไทย-กัมพูชา ที่นี่)",
    "intro": "เจ้าหน้าที่ที่ดินพาชาวบ้านลงพื้นที่รังวัดที่ดินบ้านหนองจาน จ.สระแก้ว ตัดสินใจยกเลิกการปฏิบัติการชั่วคราว หลังพบมีกำลังของกัมพูชาซุ่มเฝ้าดู หวั่นไม่ปลอดภัย-บางส่วนยังมีทุ่นระเบิดตกค้างเมื่อเวลา 09.00 น. วันที่ 30 สิงหาคม 2568 ผู้สื่อข่าวรายงานว่า เจ้าหน้าที่สำนักงานที่ดินอำเภออรัญประเทศ จ.สระแก้ว พร้",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXCIyiqWSFPYYRMg1sVQUPBNHt0z1njP2uQ0Zju1YVvnr4P0.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-30T19:37:45.596106+00:00"
  },
  {
    "title": "“GREE ELECTRIC APPLIANCES” ประกาศก้าวสู่ศักราชใหม่ นำเข้าและจัดจำหน่ายแอร์ GREE",
    "url": "https://www.thairath.co.th/news/local/bangkok/2879813",
    "numbers": [],
    "content": "GREE ELECTRIC APPLIANCES รับไม้ต่อดำเนินธุรกิจนำเข้าและจัดจำหน่ายเครื่องปรับอากาศ GREE ประกาศก้าวสู่ศักราชใหม่ พร้อมยกระดับรูปแบบการดำเนินงาน คุ้มครองสิทธิผู้บริโภคอย่างเต็มที่วันที่ 29 สิงหาคม 2568 มีรายงานว่า จากกรณีเฟซบุ๊กเพจGree Thailandของบริษัท กรี อิเลคทริค (ไทยแลนด์) จำกัด ผู้นำเข้าและจัดจำหน่ายเครื่องปรับอากาศ GREE ในประเทศไทยมาตลอดหลายปี ได้โพสต์ข้อความประกาศยุตินำเข้าและจำหน่ายสินค้า พร้อมทั้งขอขอบคุณลูกค้าที่ไว้วางใจ ตามที่ได้รายงานไปแล้วนั้น (อ่านข่าว: บริษัทฯ แบรนด์ดังประกาศยุตินำเข้า จำหน่ายสินค้าในไทย มีผล 1 ก.ย. 68 นี้)ล่าสุด มีรายงานว่าบริษัท กรี อีเล็คทริค แอพพลายแอนซ์ (ประเทศไทย) หรือ GREE ELECTRIC APPLIANCESได้ประกาศว่า ตั้งแต่วันที่ 1 กันยายนนี้ เป็นต้นไป ตลาดประเทศไทยจะเข้าสู่ระยะการพัฒนาธุรกิจขั้นใหม่ โดยธุรกิจที่เกี่ยวข้องกับตัวแทนจำหน่ายเดิมได้โอนถ่ายเรียบร้อยแล้ว และต่อจากนี้ GREE ELECTRIC APPLIANCES (THAILAND) CO., LTD. จะเป็นผู้รับผิดชอบการนำเข้า การขาย และการบริการหลังการขายของผลิตภัณฑ์กรีในประเทศไทยอย่างเป็นเอกภาพในกระบวนการปรับโครงสร้างธุรกิจครั้งนี้ GREE ELECTRIC APPLIANCES ให้ความสำคัญอย่างสูงสุดต่อสิทธิอันชอบธรรมของผู้บริโภค บริษัทได้ให้คำมั่นอย่างหนักแน่นว่า ผลิตภัณฑ์กรีที่ผู้บริโภคซื้อผ่านทุกช่องทางก่อนหน้านี้ จะยังคงได้รับบริการรับประกันและการจัดหาอะไหล่โดยไม่มีการเปลี่ยนแปลง เพื่อสร้างความมั่นใจว่าการบริการจะดำเนินไปอย่างต่อเนื่องและสิทธิของผู้ใช้งานจะไม่ถูกกระทบ...ด้วยการยกระดับในครั้งนี้ GREE ELECTRIC APPLIANCES จะเร่งเดินหน้าขยายการดำเนินงานเชิงท้องถิ่นในประเทศไทยมากยิ่งขึ้น มอบนโยบายความร่วมมือที่ยืดหยุ่นและแข่งขันได้แก่พันธมิตรผู้จัดจำหน่าย พร้อมทั้งพัฒนาผลิตภัณฑ์เครื่องใช้ไฟฟ้าอัจฉริยะที่สอดคล้องกับความต้องการของตลาดไทยอย่างต่อเนื่องนอกจากนี้ ในวันที่ 10 กันยายน 2568 GREE ELECTRIC APPLIANCES จะจัดงานเปิดตัวผลิตภัณฑ์ใหม่อย่างยิ่งใหญ่ ณ กรุงเทพมหานคร โดยจะนำเสนอเครื่องปรับอากาศรุ่นล่าสุดที่เน้น \"การควบคุมอุณหภูมิอัจฉริยะ การประหยัดพลังงาน และอากาศเพื่อสุขภาพ\" ซึ่งสะท้อนถึงปรัชญาการดำเนินธุรกิจของบริษัทที่ยึดมั่นในแนวคิด \"นวัตกรรมขับเคลื่อน ผู้ใช้งานเป็นศูนย์กลาง\"",
    "intro": "GREE ELECTRIC APPLIANCES รับไม้ต่อดำเนินธุรกิจนำเข้าและจัดจำหน่ายเครื่องปรับอากาศ GREE ประกาศก้าวสู่ศักราชใหม่ พร้อมยกระดับรูปแบบการดำเนินงาน คุ้มครองสิทธิผู้บริโภคอย่างเต็มที่วันที่ 29 สิงหาคม 2568 มีรายงานว่า จากกรณีเฟซบุ๊กเพจGree Thailandของบริษัท กรี อิเลคทริค (ไทยแลนด์) จำกัด ผู้นำเข้าและจัดจำห",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXCNwNNIU4eHQdQgX76T8wTPWCwgqwu6bRHcdEdTCP6LtzX6.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-30T19:37:45.746624+00:00"
  }
]