[
  {
    "title": "เริ่มแล้ว ม็อบรวมพลังฯ นัดชุมนุม 31 ส.ค. ขวางนายกฯ เพื่อไทย ที่อนุสาวรีย์ชัย",
    "url": "https://www.thairath.co.th/news/local/bangkok/2879869",
    "numbers": [
      "31"
    ],
    "content": "บรรยากาศชุมนุม 31 ส.ค. 68 ที่อนุสาวรีย์ชัยสมรภูมิ \"ขุดราก ถอนโคน ระบอบทักษิณ เรียกร้อง ไม่เอาแคนดิเดตเพื่อไทย, ยกเลิก MOU 43-44, ห้ามแก้ไข รธน. หมวด 1-2วันนี้ (31 ส.ค. 68) ที่อนุสาวรีย์ชัยสมรภูมิ ผู้สื่อข่าวรายงานบรรยากาศการนัดชุมนุมของกลุ่มคณะรวมพลังแผ่นดินปกป้องอธิปไตย นำโดย นายจตุพร พรหมพันธุ์ และนายพิชิต ไชยมงคล พร้อมแกนนำภาคประชาชนโดยเวลา 10.50 น. กลุ่มผู้ชุมนุม บริเวณอนุสาวรีย์ชัยสมรภูมิ มวลชนได้ลงมาบนผิวถนนร่วมร้องและเต้นประกอบเพลง ท่ามกลางการดูแลรักษาความปลอดภัยของเจ้าหน้าที่บริเวณโดยรอบ...สำหรับการนัดรวมตัวกันร่วมชุมนุมเพื่อ ขุดราก ถอนโคน ระบอบ 'ทักษิณ' เรียกร้อง 6 ข้อ 'ไม่เอาแคนดิเดตเพื่อไทย - ยกเลิก MOU 43-44 - ห้ามแก้ไข รธน. หมวด 1 และ 2 - ยกเลิกร่างแก้ไข พ.ร.บ.ทรัพย์อิงสิทธิ - ยกเลิกร่าง พ.ร.บ.การประกอบธุรกิจสถานบันเทิงครบวงจร และยกเลิกร่าง พ.ร.บ.ศูนย์กลางการประกอบธุรกิจทางการเงิน โดยในเริ่มปราศรัยในเวลา 12.00 น. ของวันนี้.",
    "intro": "บรรยากาศชุมนุม 31 ส.ค. 68 ที่อนุสาวรีย์ชัยสมรภูมิ \"ขุดราก ถอนโคน ระบอบทักษิณ เรียกร้อง ไม่เอาแคนดิเดตเพื่อไทย, ยกเลิก MOU 43-44, ห้ามแก้ไข รธน. หมวด 1-2วันนี้ (31 ส.ค. 68) ที่อนุสาวรีย์ชัยสมรภูมิ ผู้สื่อข่าวรายงานบรรยากาศการนัดชุมนุมของกลุ่มคณะรวมพลังแผ่นดินปกป้องอธิปไตย นำโดย นายจตุพร พรหมพันธุ์ แล",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXCRmN7qwjkKyNn2w7n26M6V4yO3bUOjnltCoVFHkeNsYYvx.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:35.539315+00:00"
  },
  {
    "title": "ควายคลั่ง ขวิดเจ้าของเสียชีวิต เลี้ยงมาตั้งแต่เล็ก ญาติประกาศขายทันที 5 หมื่น",
    "url": "https://www.thairath.co.th/news/local/2879852",
    "numbers": [],
    "content": "บุรีรัมย์ ควายคลั่งขวิดเจ้าของไส้ทะลักเสียชีวิต ขณะจูงไปลงน้ำในสระ ญาติประกาศขายหวั่นทำร้ายคนในครอบครัวและชาวบ้านบาดเจ็บเสียชีวิตซ้ำอีก เผยไม่รู้สาเหตุที่คลั่ง เพราะที่ผ่านมาไม่เคยเห็นมีอาการผิดปกติหรือทำร้ายใครเมื่อวันที่ 30 สิงหาคม 2568 ร.ต.อ.วีรวุฒิ รัตน์ประโคน รองสารวัตร (สอบสวน) สภ.หนองไทร อ.นางรอง จ.บุรีรัมย์ ได้รับแจ้งเกิดเหตุควายขวิดเจ้าของเสียชีวิต ที่บริเวณริมสระน้ำสาธารณประโยชน์ (สระสามเหลี่ยม) บ้านโคกเปราะหอม หมู่ 13 ต.หนองไทร อ.นางรอง จ.บุรีรัมย์ จึงได้ประสานหน่วยกู้ภัยตำรวจทางหลวงบุรีรัมย์ และแพทย์เวรโรงพยาบาลนางรอง ร่วมตรวจสอบที่เกิดเหตุเมื่อไปถึงที่เกิดเหตุ พบร่างนายวสันต์ ก่อมกามิน อายุ 59 ปี นอนหงายเสียชีวิตอยู่ริมสระน้ำ ในสภาพไส้ทะลักออกมาข้างนอก และบริเวณศีรษะมีแผลฉกรรจ์ขนาดใหญ่ สร้างความสลดใจให้กับญาติและชาวบ้านที่ไปมุงดูศพ ไม่คาดคิดว่าควายที่เขาเลี้ยงมาตั้งแต่เล็กจะขวิดเจ้าของเสียชีวิตส่วนควายตัวที่ก่อเหตุขวิดเจ้าของเสียชีวิต เป็นควายเพศผู้ อายุ 5 ปี ซึ่งทางญาติได้ไล่ต้อนไปเข้าคอกไว้ก่อน เพราะเกรงว่าควายตัวดังกล่าวอาจจะคลั่งไปไล่ขวิดชาวบ้านคนอื่นบาดเจ็บหรือเสียชีวิตอีก...จากการสอบถามนายบาว และนายป้อ ชาวบ้านที่มาเจอผู้เสียชีวิต เล่าว่า ขณะพากันไปสูบน้ำที่สระใกล้จุดเกิดเหตุ ก็ไปเห็นนายวสันต์ นอนเสียชีวิตอยู่ริมสระน้ำแล้วในสภาพไส้ทะลักและศีรษะมีแผลขนาดใหญ่ แต่ไม่เห็นตอนที่ควายไล่ขวิด จึงได้แจ้งญาติผู้เสียชีวิตและเจ้าหน้าที่ตำรวจมาตรวจสอบ ที่ผ่านมาก็เห็นผู้ตายนำควายมาเลี้ยงและลงเล่นน้ำในสระดังกล่าวทุกวัน ก็ไม่เคยเห็นมีอะไรผิดปกติ และไม่เคยเห็นควายมีอาการดุร้ายก็ดูปกติ แต่ไม่รู้ว่าวันนี้เกิดอะไรขึ้นควายถึงได้ขวิดจนเสียชีวิตด้านนางสมบูรณ์ กล่อมกามิฬ พี่สาวผู้เสียชีวิต เล่าว่า ตนเลี้ยงควาย 6 ตัว ส่วนน้องชายเลี้ยง 2 ตัว ซึ่งควายตัวที่ก่อเหตุทำร้ายน้องชายเสียชีวิต น้องชายก็เลี้ยงมาตั้งแต่เล็ก ก็ไม่รู้ว่าเพราะอะไรวันนี้ควายตัวดังกล่าวถึงได้ขวิดน้องชายเสียชีวิต ทั้งที่ที่ผ่านมาไม่เคยเห็นมีอาการดุร้ายหรือทำร้ายใครมาก่อนหลังจากเกิดเหตุสลดครั้งนี้ ทางครอบครัวก็จะขายควายตัวดังกล่าว แต่ตอนนี้มีคนให้ราคาแค่ 3 หมื่นกว่าซึ่งราคายังต่ำเพราะเลี้ยงมาหลายปีแล้ว ก็อยากจะได้ราคาสัก 5 หมื่นก็จะขาย เพราะถ้าเลี้ยงไว้ก็ไม่รู้จะทำร้ายคนในครอบครัว หรือชาวบ้านอีกหรือไม่ด้านนางอุดมพร สิงห์วงศ์ น้องสาวผู้ตาย เล่าว่า พี่ชายจะไปเลี้ยงควายเป็นประจำ พี่น้องทุกคนก็เลี้ยงควายกันหมด โดยปกติแล้วพี่จะออกไปเลี้ยงควาย ก็จะเอาควายมากินน้ำและลงน้ำบริเวณสระน้ำแห่งนี้เป็นประจำ แต่ไม่รู้ว่าเพราะอะไรควายที่พี่ชายเลี้ยงไว้จะทำร้ายพี่ชายเสียชีวิต ทั้งที่ก่อนหน้านี้ก็ไม่เคยเห็นมีอาการดุร้ายเลย พอรู้ข่าวว่าพี่ชายถูกควายขวิดเสียชีวิตก็ตกใจและเสียใจซึ่งญาติไม่มีใครติดใจสาเหตุการเสียชีวิต เนื่องจากควายตัวที่ก่อเหตุก็เป็นควายของผู้เสียชีวิตเอง เจ้าหน้าที่จึงได้มอบศพให้ญาติไปประกอบพิธีทางศาสนาตามประเพณีต่อไป...",
    "intro": "บุรีรัมย์ ควายคลั่งขวิดเจ้าของไส้ทะลักเสียชีวิต ขณะจูงไปลงน้ำในสระ ญาติประกาศขายหวั่นทำร้ายคนในครอบครัวและชาวบ้านบาดเจ็บเสียชีวิตซ้ำอีก เผยไม่รู้สาเหตุที่คลั่ง เพราะที่ผ่านมาไม่เคยเห็นมีอาการผิดปกติหรือทำร้ายใครเมื่อวันที่ 30 สิงหาคม 2568 ร.ต.อ.วีรวุฒิ รัตน์ประโคน รองสารวัตร (สอบสวน) สภ.หนองไทร อ.นา",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXCaxJF1ZySJHXySmEgZJDnAZKT4dswJEBx7pM3u5823Qg0w.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:35.608212+00:00"
  },
  {
    "title": "เตือนพายุ \"หนองฟ้า\" ฉบับที่ 8 ไทยมีฝนตกต่อเนื่อง ตกหนักถึงหนักมากหลายพื้นที่",
    "url": "https://www.thairath.co.th/news/local/2879845",
    "numbers": [],
    "content": "\"กรมอุตุนิยมวิทยา\"ประกาศพายุ\"หนองฟ้า\"ฉบับที่ 8 เตือนไทยมีฝนตกต่อเนื่องช่วงวันที่ 31 ส.ค. – 1 ก.ย.นี้ หลายจังหวัด\"ฝนตกหนักถึงหนักมาก\"เสี่ยงน้ำท่วมฉับพลัน และน้ำป่าไหลหลากเมื่อวันที่ 31 สิงหาคม 2568เว็บไซต์กรมอุตุนิยมวิทยาประกาศเรื่อง\"พายุหนองฟ้า และฝนตกหนักถึงหนักมากบริเวณประเทศไทย\"ฉบับที่ 8 โดยระบุว่า เมื่อเวลา 04.00 น. ของวันนี้ (31 ส.ค. 68) หย่อมความกดอากาศต่ำกำลังแรงที่อ่อนกำลังลงจากพายุดีเปรสชัน “หนองฟ้า” ได้เคลื่อนตามแนวร่องมรสุมเข้าปกคลุมบริเวณจังหวัดเลย และคาดว่าจะเคลื่อนปกคลุมภาคเหนือในวันนี้ (31 ส.ค. 68) จากอิทธิพลดังกล่าวทำให้ในช่วงวันที่ 31 ส.ค. – 1 ก.ย. 68 ประเทศไทยมีฝนตกต่อเนื่อง และมีฝนตกหนักถึงหนักมากหลายพื้นที่ ในภาคเหนือและภาคตะวันออกเฉียงเหนือ โดยเฉพาะจังหวัดอุดรธานี หนองบัวลำภู เลย เพชรบูรณ์ พิจิตร พิษณุโลก อุตรดิตถ์ น่านตอนล่าง แพร่ ลำปาง สุโขทัย กำแพงเพชร ลำพูน เชียงใหม่ ตาก และแม่ฮ่องสอน ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสม ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลัน และน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่มจังหวัดที่คาดว่าจะได้รับผลกระทบจากฝนตกหนักถึงหนักมาก มีดังนี้...วันที่ 31 สิงหาคม 2568ภาคเหนือ: จังหวัดแม่ฮ่องสอน เชียงใหม่ เชียงราย ลำพูน ลำปาง พะเยา น่าน แพร่ อุตรดิตถ์ สุโขทัย ตาก กำแพงเพชร พิษณุโลก พิจิตร และเพชรบูรณ์ภาคตะวันออกเฉียงเหนือ: จังหวัดหนองคาย อุดรธานี หนองบัวลำภู เลย ชัยภูมิ และขอนแก่นภาคกลาง: จังหวัดนครสวรรค์ และกาญจนบุรีภาคตะวันออก: จังหวัดนครนายก ปราจีนบุรี ระยอง จันทบุรี และตราดภาคใต้: จังหวัดชุมพร สุราษฎร์ธานี ระนอง พังงา ภูเก็ต และกระบี่วันที่ 1 กันยายน 2568ภาคเหนือ: จังหวัดแม่ฮ่องสอน เชียงใหม่ ลำพูน ลำปาง อุตรดิตถ์ สุโขทัย ตาก กำแพงเพชร พิจิตร พิษณุโลก และเพชรบูรณ์ภาคตะวันออกเฉียงเหนือ: จังหวัดเลย หนองคาย บึงกาฬ ชัยภูมิ นครราชสีมา และอุบลราชธานีภาคกลาง: จังหวัดนครสวรรค์ อุทัยธานี กาญจนบุรี และราชบุรีภาคตะวันออก: จังหวัดนครนายก ปราจีนบุรี สระแก้ว ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี และตราดภาคใต้: จังหวัดประจวบคีรีขันธ์ ชุมพร สุราษฎร์ธานี ระนอง พังงา ภูเก็ต และกระบี่สำหรับมรสุมตะวันตกเฉียงใต้ที่พัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทยมีกำลังแรงขึ้น ทำให้ภาคตะวันออกและภาคใต้ฝั่งตะวันตก มีฝนตกหนักถึงหนักมากบางพื้นที่ ส่วนคลื่นลมบริเวณทะเลอันดามันตอนบนและอ่าวไทยตอนบนมีกำลังค่อนข้างแรง โดยมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร ขอให้ชาวเรือเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือบริเวณที่มีฝนฟ้าคะนอง เรือเล็กบริเวณทะเลอันดามันตอนบนและอ่าวไทยตอนบนควรงดออกจากฝั่ง ส่วนประชาชนบริเวณชายฝั่งภาคตะวันออกและภาคใต้ฝั่งตะวันตกตอนบน ระมัดระวังอันตรายจากคลื่นที่ซัดเข้าหาฝั่ง ในช่วงวันที่ 31 ส.ค. – 2 ก.ย. 68ขอให้ประชาชนติดตามประกาศจากกรมอุตุนิยมวิทยาอย่างใกล้ชิด และสามารถติดตามข้อมูลที่เว็บไซต์ กรมอุตุนิยมวิทยา http://www.tmd.go.th หรือโทร 0-2399-4012-13 และ 1182 ได้ตลอด 24 ชั่วโมง...",
    "intro": "\"กรมอุตุนิยมวิทยา\"ประกาศพายุ\"หนองฟ้า\"ฉบับที่ 8 เตือนไทยมีฝนตกต่อเนื่องช่วงวันที่ 31 ส.ค. – 1 ก.ย.นี้ หลายจังหวัด\"ฝนตกหนักถึงหนักมาก\"เสี่ยงน้ำท่วมฉับพลัน และน้ำป่าไหลหลากเมื่อวันที่ 31 สิงหาคม 2568เว็บไซต์กรมอุตุนิยมวิทยาประกาศเรื่อง\"พายุหนองฟ้า และฝนตกหนักถึงหนักมากบริเวณประเทศไทย\"ฉบับที่ 8 โดยระบุว",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXCYt1mn2ULfO24UBBTmgR3oiRXTMIE7TWD6iwQxHyZUQxJh.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:35.678024+00:00"
  },
  {
    "title": "ผู้ว่าฯ สมุทรสาคร รุดตามเหตุ รถเครนพลิกคว่ำบนถนนพระราม 2 กำชับไม่ให้เกิดซ้ำอีก",
    "url": "https://www.thairath.co.th/news/local/2879839",
    "numbers": [],
    "content": "นายนริศ นิรามัยวงศ์ ผู้ว่าราชการจังหวัดสมุทรสาคร ลงพื้นที่ติดตามเหตุรถเครนพลิกคว่ำบนถนนพระราม 2 กำชับผู้ควบคุมงานก่อสร้าง ต้องวางแผนปฏิบัติงานอย่างรอบคอบ ถี่ถ้วน และปลอดภัยตลอดเวลา เพื่อป้องกันไม่ให้เกิดเหตุซ้ำได้อีก โดยอยู่ระหว่างการตรวจสอบหาสาเหตุที่แท้จริงเมื่อเวลาประมาณ 04.30 น. ของวันที่ 31 สิงหาคม 2568 นายนริศ นิรามัยวงศ์ ผู้ว่าราชการจังหวัดสมุทรสาคร ได้ลงพื้นที่ติดตามเหตุการณ์ กรณีเหตุรถเครนที่อยู่ระหว่างการปฏิบัติงานก่อสร้างทางยกระดับ ถนนพระราม 2 ช่วงตอน 4 เกิดพลิกคว่ำ บริเวณ กม.ที่ 27 หน้าปั๊มน้ำมัน ฝั่งขาเข้ากรุงเทพฯ ต.นาดี อ.เมือง จ.สมุทรสาคร โดยในขณะเกิดเหตุ แขนบูมและท่อนเหล็กแบบก่อสร้างได้กระแทกรถกระบะที่ขับผ่านบนช่องทางคู่ขนาน ส่งผลให้มีผู้บาดเจ็บเป็นคนขับและผู้โดยสารในรถกระบะ รวมถึงคนขับเครนที่ติดอยู่ภายใน เจ้าหน้าที่กู้ภัยสามารถช่วยเหลือออกมาได้อย่างปลอดภัย โดยทั้งหมดถูกนำส่งเข้ารับการรักษาในโรงพยาบาล...ทั้งนี้จากการที่นายนริศ นิรามัยวงศ์ ผู้ว่าราชการจังหวัดสมุทรสาคร ได้ลงพื้นที่เกิดเหตุและได้พบกับผู้รับผิดชอบทั้งหมด ทั้งผู้รับเหมาก่อสร้าง (ช่วงตอน) และผู้ควบคุมงาน รวมถึงผู้แทนของกรมทางหลวง ก็ได้สั่งกำชับให้ผู้ควบคุมงานของผู้รับเหมา และของกรมทางหลวง เร่งดำเนินการเคลื่อนย้ายรถเครนที่พลิกตะแคงออกจากช่องทางจราจรโดยเร็วที่สุด เพื่อไม่ให้กระทบต่อการสัญจรของประชาชน เพราะรถขาเข้ากรุงเทพฯ ไม่สามารถสัญจรได้ในทุกช่องทาง อีกทั้งยังสั่งการให้ควบคุมการทำงานในพื้นที่ก่อสร้าง ต้องวางแผนปฏิบัติงานอย่างรอบคอบ ถี่ถ้วน และปลอดภัยตลอดเวลา เพื่อป้องกันไม่ให้เกิดเหตุซ้ำได้อีก เร่งรัดให้เจ้าหน้าที่ตำรวจประชาสัมพันธ์แจ้งเตือนผู้ใช้รถ ให้หลีกเลี่ยงการใช้ถนนพระราม 2 บริเวณจุดเกิดเหตุ เนื่องจากคาดว่าการจราจรจะหนาแน่นติดขัดในช่วงเช้าและช่วงสายของวันพร้อมทั้งจัดเจ้าหน้าที่จราจร คอยอำนวยความสะดวกบนท้องถนน ส่งสัญญาณให้ประชาชนทราบเส้นทางเดินรถทางอื่นเพื่อเลี่ยงบริเวณที่เกิดเหตุรวมถึงการประชาสัมพันธ์เรื่องการซ่อมแซมสายไฟฟ้าในพื้นที่ เนื่องจากสายไฟฟ้าแรงสูงถูกเกี่ยวขาด นอกจากนี้ที่สำคัญก็คือในส่วนของผู้ที่ได้รับบาดเจ็บนั้น ให้ทางเจ้าหน้าที่ที่เกี่ยวข้องและผู้รับเหมาก่อสร้างต้องเข้ารีบไปติดตามการรักษาอย่างต่อเนื่อง พร้อมกับเยี่ยมเยียนและดูแลปลอบขวัญให้ดี ส่วนสาเหตุของเหตุการณ์ก็ให้มีการตรวจสอบอีกครั้งเพื่อความชัดเจนต่อไป....",
    "intro": "นายนริศ นิรามัยวงศ์ ผู้ว่าราชการจังหวัดสมุทรสาคร ลงพื้นที่ติดตามเหตุรถเครนพลิกคว่ำบนถนนพระราม 2 กำชับผู้ควบคุมงานก่อสร้าง ต้องวางแผนปฏิบัติงานอย่างรอบคอบ ถี่ถ้วน และปลอดภัยตลอดเวลา เพื่อป้องกันไม่ให้เกิดเหตุซ้ำได้อีก โดยอยู่ระหว่างการตรวจสอบหาสาเหตุที่แท้จริงเมื่อเวลาประมาณ 04.30 น. ของวันที่ 31 สิง",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXCEm202gNZPVEvw3xi8qSVG3K3uWqRdcz0ymvRAYkTXYQo4.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:35.973154+00:00"
  },
  {
    "title": "ถนนพระราม 2 ระทึกอีก รถเครนเสียหลักพลิกคว่ำ บูมและท่อนเหล็กหล่นฟาดรถที่ขับผ่าน",
    "url": "https://www.thairath.co.th/news/local/2879835",
    "numbers": [],
    "content": "เหตุระทึกบนถนนพระราม 2 เกิดซ้ำอีก รถเครนยกแบบเหล็กก่อสร้างบนถนนพระราม 2 เสียหลักพลิกคว่ำ บูมและท่อนเหล็กขนาดใหญ่ น้ำหนักประมาณ 3 ตัน หล่นฟาดรถกระบะที่ขับผ่าน ส่งผลให้มีผู้ได้รับบาดเจ็บเมื่อเวลาประมาณ 02.30 น. ของวันที่ 31 สิงหาคม 2568 ร.ต.อ.สุวิทย์ มูลทรงเกียรติ รองสารวัตรสอบสวน สภ.เมืองสมุทรสาคร ได้รับแจ้งเหตุมีรถเครนที่อยู่ระหว่างการปฏิบัติงานก่อสร้างทางยกระดับถนนพระราม 2 ช่วงตอน 4 พลิกคว่ำ บนช่องทางหลัก กิโลเมตรที่ 27 ฝั่งขาเข้ากรุงเทพฯ ต.นาดี อ.เมือง จ.สมุทรสาคร โดยมีผู้ได้รับบาดเจ็บเป็นคนขับรถยนต์กระบะและผู้โดยสารที่นั่งมาในรถกระบะ ซึ่งกำลังขับผ่านบริเวณดังกล่าวแต่อยู่ในช่องทางคู่ขนาน อีกทั้งยังมีคนขับรถเครนติดอยู่ภายในไม่สามารถออกมาได้เองทั้งนี้จึงรายงานให้ผู้บังคับบัญชาทราบ แล้วเดินทางไปตรวจสอบพร้อมกับ พ.ต.ท.สุขุม เพาะไธสง รอง ผกก.ป.สภ.เมืองสมุทรสาคร และได้รีบประสานเจ้าหน้าที่มูลนิธิการกุศลสมุทรสาครนำรถอุปกรณ์ตัดถ่างเข้าให้การช่วยเหลือ ร่วมกับรถกู้ชีพ รพ.สมุทรสาคร รพ.เอกชัย และ รพ.มหาชัย...โดยในที่เกิดเหตุพบรถยนต์กระบะตอนเดียว สีขาว ทะเบียน ยฉ 656 ชลบุรี ด้านหลังบรรทุกกล่องโฟมมาเต็มคัน ถูกบูมของรถเครนพาดทับบนหลังคารถ และยังมีท่อนเหล็กสีส้มขนาดใหญ่ น้ำหนักประมาณ 3 ตัน ซึ่งเป็นส่วนหนึ่งของแบบก่อสร้างที่ใช้กับเสาทางยกระดับถนนพระราม 2 ตกกระแทกด้านข้างของตัวรถ ขณะที่คนขับกระบะเป็นผู้ชายได้รับบาดเจ็บเล็กน้อยมีบาดแผลที่บริเวณหัวคิ้วและมีอาการมึนงงที่ศีรษะ ส่วนแฟนสาวที่นั่งมาด้วยมีบาดแผลถลอกตามร่างกายอยู่ในอาการตกใจหวาดกลัวมากกว่าโดยเบื้องต้นทางเจ้าหน้าที่ฯ ได้ให้การปฐมพยาบาลแล้วนำส่งเข้ารับการตรวจรักษาที่โรงพยาบาลสมุทรสาครนอกจากนี้ทางด้านของรถเครนที่พลิกคว่ำนั้น ก็ยังมีคนขับติดอยู่ภายใน แต่การเข้าให้ความช่วยเหลือของเจ้าหน้าที่กู้ภัยฯ นั้น ต้องมีการประสานกับทางการไฟฟ้าส่วนภูมิภาคสมุทรสาคร ให้ดำเนินการตัดกระแสไฟฟ้าบนเสาไฟฟ้าแรงสูงเสียก่อน เนื่องจากบูมยาว (ส่วนของเครนที่ใช้ยกเคลื่อนย้ายสิ่งของ) ไปฟาดกับเสาไฟฟ้าแรงสูงจนเกิดประกายไฟลุกไหม้ กระทั่งได้รถน้ำของ อบต.ท่าทราย มาฉีดน้ำดับประกายไฟ พร้อมกับทาง กฟภ.ตัดกระแสไฟฟ้าเป็นที่เรียบร้อยแล้ว ทางเจ้าหน้าที่มูลนิธิฯ ก็ได้รีบเข้าให้การช่วยเหลือนำคนขับรถเครนออกมาได้อย่างปลอดภัย มีอาการบาดเจ็บเป็นแผลถลอกตามร่างกายเช่นกัน นำส่งโรงพยาบาลสมุทรสาครจากการสอบถามผู้ที่อยู่ในเหตุการณ์เล่าว่า ก่อนเกิดเหตุใช้รถเครน 2 คัน ยกท่อนเหล็กขึ้นไปจะวางนาบตรงเสาทางยกระดับ แต่รถเครนคันหนึ่งเกิดเสียสมดุลทำให้พลิกตะแคงล้มลงมา จนท่อนเหล็กแบบก่อสร้างหล่นกระแทกใส่ด้านข้างของรถกระบะที่ขับผ่านมาพอดีในช่องทางคู่ขนาน ขณะที่ความยาวของบูมก็ไปฟาดกับเสาไฟฟ้าแรงสูง ส่วนคนขับรถเครนติดภายใน ทางผู้รับเหมาก่อสร้างช่วงฯ ของโครงการจึงได้รีบแจ้งเจ้าหน้าที่ของทางหลวงสมุทรสาครและเจ้าหน้าที่ตำรวจ พร้อมกับรีบเข้าดำเนินการคลี่คลายสถานการณ์ให้กลับคืนสู่ภาวะปกติโดยเร็วที่สุด...ทั้งนี้ทางด้านเจ้าหน้าที่ตำรวจจะได้ประสานข้อมูลโดยละเอียดจากผู้รับผิดชอบโครงการฯ และสอบปากคำพยานในที่เกิดเหตุ เพื่อดำเนินการตามขั้นตอนทางกฎหมายต่อไป...",
    "intro": "เหตุระทึกบนถนนพระราม 2 เกิดซ้ำอีก รถเครนยกแบบเหล็กก่อสร้างบนถนนพระราม 2 เสียหลักพลิกคว่ำ บูมและท่อนเหล็กขนาดใหญ่ น้ำหนักประมาณ 3 ตัน หล่นฟาดรถกระบะที่ขับผ่าน ส่งผลให้มีผู้ได้รับบาดเจ็บเมื่อเวลาประมาณ 02.30 น. ของวันที่ 31 สิงหาคม 2568 ร.ต.อ.สุวิทย์ มูลทรงเกียรติ รองสารวัตรสอบสวน สภ.เมืองสมุทรสาคร ได",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXCEqoyTkzgYfRFH64t6Zt6Jvnp4AEruyWRUPSywOUtC82wP.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:36.267184+00:00"
  },
  {
    "title": "โปรดเกล้าฯ \"อุดมพร เอกเอี่ยม\" เป็น \"ผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ\"",
    "url": "https://www.thairath.co.th/news/local/2879815",
    "numbers": [],
    "content": "\"ราชกิจจานุเบกษา\"เผยแพร่ประกาศโปรดเกล้าฯ\"อุดมพร เอกเอี่ยม\"ดำรงตำแหน่ง\"ผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ\"วันที่ 30 สิงหาคม 2568เว็บไซต์ราชกิจจานุเบกษาเผยแพร่ประกาศสำนักนายกรัฐมนตรี เรื่อง\"แต่งตั้งข้าราชการพลเรือนสามัญ\"โดยระบุว่า มีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อมให้นางอุดมพร เอกเอี่ยม ข้าราชการพลเรือนสามัญ พ้นจากตำแหน่งรองเลขาธิการคณะรัฐมนตรี สำนักเลขาธิการคณะรัฐมนตรี สำนักนายกรัฐมนตรีและแต่งตั้งให้ดำรงตำแหน่งผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ ตั้งแต่วันที่ 1 ตุลาคม 2568ประกาศ ณ วันที่ 30 สิงหาคม 2568ผู้รับสนองพระบรมราชโองการ ภูมิธรรม เวชยชัย รองนายกรัฐมนตรี(อ่านต้นฉบับ - คลิกที่นี่)...",
    "intro": "\"ราชกิจจานุเบกษา\"เผยแพร่ประกาศโปรดเกล้าฯ\"อุดมพร เอกเอี่ยม\"ดำรงตำแหน่ง\"ผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ\"วันที่ 30 สิงหาคม 2568เว็บไซต์ราชกิจจานุเบกษาเผยแพร่ประกาศสำนักนายกรัฐมนตรี เรื่อง\"แต่งตั้งข้าราชการพลเรือนสามัญ\"โดยระบุว่า มีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อมให้นางอุดมพร เอกเอี่ยม ข้ารา",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXCN1hS2B9BfPHkK8LSX6HrHQqT5UvhGFkVrGP1LQEzjZMa2.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:36.542877+00:00"
  },
  {
    "title": "เจ้าหน้าที่หยุดรังวัดที่ดินบ้านหนองจาน หวั่นมีทุ่นระเบิดตกค้าง ไม่ปลอดภัย",
    "url": "https://www.thairath.co.th/news/local/northeast/2879809",
    "numbers": [],
    "content": "เจ้าหน้าที่ที่ดินพาชาวบ้านลงพื้นที่รังวัดที่ดินบ้านหนองจาน จ.สระแก้ว ตัดสินใจยกเลิกการปฏิบัติการชั่วคราว หลังพบมีกำลังของกัมพูชาซุ่มเฝ้าดู หวั่นไม่ปลอดภัย-บางส่วนยังมีทุ่นระเบิดตกค้างเมื่อเวลา 09.00 น. วันที่ 30 สิงหาคม 2568 ผู้สื่อข่าวรายงานว่า เจ้าหน้าที่สำนักงานที่ดินอำเภออรัญประเทศ จ.สระแก้ว พร้อมกำลังเจ้าหน้าที่ที่เกี่ยวข้อง ได้ลงพื้นที่บ้านหนองจาน ต.โนนหมากมุ่น อ.โคกสูง เพื่อทำการรังวัดที่ดินให้กับประชาชนในพื้นที่ ตามแผนงานที่กำหนดไว้อย่างไรก็ตาม ระหว่างที่เจ้าหน้าที่นำชาวบ้านเข้าไปในพื้นที่รังวัด พบว่ามีกำลังของกัมพูชาซุ่มเฝ้าดูอยู่ในบริเวณใกล้เคียง เจ้าหน้าที่จึงประเมินสถานการณ์ว่าอาจเกิดความไม่ปลอดภัย และได้ตัดสินใจยกเลิกการปฏิบัติการชั่วคราว ก่อนจะเดินทางกลับออกจากพื้นที่ขณะเดียวกัน บรรยากาศบริเวณทางเข้าหมู่บ้านหนองจานยังคงคึกคัก มีประชาชนจากหลายพื้นที่เดินทางมาให้กำลังใจชาวบ้านและทหารที่ประจำการอยู่เป็นจำนวนหลายร้อยคน พร้อมทั้งได้นำข้าวสาร อาหารแห้ง และสิ่งของอุปโภคบริโภคมาสนับสนุน โดยภาพรวมเป็นไปด้วยความเรียบร้อย ไม่มีเหตุการณ์รุนแรงเกิดขึ้น...ต่อมา กองกำลังบูรพา โดย ฉก.12 ได้รับการประสานจากสำนักงานที่ดินสระแก้ว สาขาอรัญประเทศ ในการจัดชุดรักษาความปลอดภัย พร้อมทั้งชุดตรวจสอบทุ่นระเบิด เพื่อสนับสนุนการปฏิบัติงานของคณะเจ้าหน้าที่รังวัดที่ดินให้กับประชาชนในพื้นที่บ้านหนองจาน รวมจำนวน 20 รายการรังวัดสามารถดำเนินการได้ครบถ้วนในทุกแปลงที่ดิน ยกเว้น 1 แปลง ซึ่งอยู่ใกล้กับหลักเขตแดนที่ 47 เนื่องจากตรวจพบว่าพื้นที่ดังกล่าวยังคงมีทุ่นระเบิดตกค้างอยู่ จึงไม่สามารถดำเนินการได้ ฉก.12 จึงได้แจ้งให้เจ้าของที่ดินและสำนักงานที่ดินทราบถึงสถานการณ์ เพื่อรอการประสานงานและดำเนินการเก็บกู้ทุ่นระเบิดต่อไปเหตุการณ์ครั้งนี้สะท้อนถึงความพยายามของเจ้าหน้าที่ในการแก้ไขปัญหาที่ดินให้กับประชาชนในพื้นที่ชายแดน แม้ยังคงเผชิญกับความท้าทายด้านความปลอดภัยจากทั้งกำลังต่างประเทศและทุ่นระเบิดที่ยังหลงเหลืออยู่ในพื้นที่ชายแดนไทย–กัมพูชา.(เกาะติดสถานการณ์ชายแดนไทย-กัมพูชา ที่นี่)",
    "intro": "เจ้าหน้าที่ที่ดินพาชาวบ้านลงพื้นที่รังวัดที่ดินบ้านหนองจาน จ.สระแก้ว ตัดสินใจยกเลิกการปฏิบัติการชั่วคราว หลังพบมีกำลังของกัมพูชาซุ่มเฝ้าดู หวั่นไม่ปลอดภัย-บางส่วนยังมีทุ่นระเบิดตกค้างเมื่อเวลา 09.00 น. วันที่ 30 สิงหาคม 2568 ผู้สื่อข่าวรายงานว่า เจ้าหน้าที่สำนักงานที่ดินอำเภออรัญประเทศ จ.สระแก้ว พร้",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXCIyiqWSFPYYRMg1sVQUPBNHt0z1njP2uQ0Zju1YVvnr4P0.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:36.621952+00:00"
  },
  {
    "title": "“GREE ELECTRIC APPLIANCES” ประกาศก้าวสู่ศักราชใหม่ นำเข้าและจัดจำหน่ายแอร์ GREE",
    "url": "https://www.thairath.co.th/news/local/bangkok/2879813",
    "numbers": [],
    "content": "GREE ELECTRIC APPLIANCES รับไม้ต่อดำเนินธุรกิจนำเข้าและจัดจำหน่ายเครื่องปรับอากาศ GREE ประกาศก้าวสู่ศักราชใหม่ พร้อมยกระดับรูปแบบการดำเนินงาน คุ้มครองสิทธิผู้บริโภคอย่างเต็มที่วันที่ 29 สิงหาคม 2568 มีรายงานว่า จากกรณีเฟซบุ๊กเพจGree Thailandของบริษัท กรี อิเลคทริค (ไทยแลนด์) จำกัด ผู้นำเข้าและจัดจำหน่ายเครื่องปรับอากาศ GREE ในประเทศไทยมาตลอดหลายปี ได้โพสต์ข้อความประกาศยุตินำเข้าและจำหน่ายสินค้า พร้อมทั้งขอขอบคุณลูกค้าที่ไว้วางใจ ตามที่ได้รายงานไปแล้วนั้น (อ่านข่าว: บริษัทฯ แบรนด์ดังประกาศยุตินำเข้า จำหน่ายสินค้าในไทย มีผล 1 ก.ย. 68 นี้)ล่าสุด มีรายงานว่าบริษัท กรี อีเล็คทริค แอพพลายแอนซ์ (ประเทศไทย) หรือ GREE ELECTRIC APPLIANCESได้ประกาศว่า ตั้งแต่วันที่ 1 กันยายนนี้ เป็นต้นไป ตลาดประเทศไทยจะเข้าสู่ระยะการพัฒนาธุรกิจขั้นใหม่ โดยธุรกิจที่เกี่ยวข้องกับตัวแทนจำหน่ายเดิมได้โอนถ่ายเรียบร้อยแล้ว และต่อจากนี้ GREE ELECTRIC APPLIANCES (THAILAND) CO., LTD. จะเป็นผู้รับผิดชอบการนำเข้า การขาย และการบริการหลังการขายของผลิตภัณฑ์กรีในประเทศไทยอย่างเป็นเอกภาพในกระบวนการปรับโครงสร้างธุรกิจครั้งนี้ GREE ELECTRIC APPLIANCES ให้ความสำคัญอย่างสูงสุดต่อสิทธิอันชอบธรรมของผู้บริโภค บริษัทได้ให้คำมั่นอย่างหนักแน่นว่า ผลิตภัณฑ์กรีที่ผู้บริโภคซื้อผ่านทุกช่องทางก่อนหน้านี้ จะยังคงได้รับบริการรับประกันและการจัดหาอะไหล่โดยไม่มีการเปลี่ยนแปลง เพื่อสร้างความมั่นใจว่าการบริการจะดำเนินไปอย่างต่อเนื่องและสิทธิของผู้ใช้งานจะไม่ถูกกระทบ...ด้วยการยกระดับในครั้งนี้ GREE ELECTRIC APPLIANCES จะเร่งเดินหน้าขยายการดำเนินงานเชิงท้องถิ่นในประเทศไทยมากยิ่งขึ้น มอบนโยบายความร่วมมือที่ยืดหยุ่นและแข่งขันได้แก่พันธมิตรผู้จัดจำหน่าย พร้อมทั้งพัฒนาผลิตภัณฑ์เครื่องใช้ไฟฟ้าอัจฉริยะที่สอดคล้องกับความต้องการของตลาดไทยอย่างต่อเนื่องนอกจากนี้ ในวันที่ 10 กันยายน 2568 GREE ELECTRIC APPLIANCES จะจัดงานเปิดตัวผลิตภัณฑ์ใหม่อย่างยิ่งใหญ่ ณ กรุงเทพมหานคร โดยจะนำเสนอเครื่องปรับอากาศรุ่นล่าสุดที่เน้น \"การควบคุมอุณหภูมิอัจฉริยะ การประหยัดพลังงาน และอากาศเพื่อสุขภาพ\" ซึ่งสะท้อนถึงปรัชญาการดำเนินธุรกิจของบริษัทที่ยึดมั่นในแนวคิด \"นวัตกรรมขับเคลื่อน ผู้ใช้งานเป็นศูนย์กลาง\"",
    "intro": "GREE ELECTRIC APPLIANCES รับไม้ต่อดำเนินธุรกิจนำเข้าและจัดจำหน่ายเครื่องปรับอากาศ GREE ประกาศก้าวสู่ศักราชใหม่ พร้อมยกระดับรูปแบบการดำเนินงาน คุ้มครองสิทธิผู้บริโภคอย่างเต็มที่วันที่ 29 สิงหาคม 2568 มีรายงานว่า จากกรณีเฟซบุ๊กเพจGree Thailandของบริษัท กรี อิเลคทริค (ไทยแลนด์) จำกัด ผู้นำเข้าและจัดจำห",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXCNwNNIU4eHQdQgX76T8wTPWCwgqwu6bRHcdEdTCP6LtzX6.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:36.902279+00:00"
  },
  {
    "title": "เตือนพายุ \"หนองฟ้า\" ฉบับที่ 6 ไทยมีฝนเพิ่ม หลายจังหวัด \"ฝนตกหนักถึงหนักมาก\"",
    "url": "https://www.thairath.co.th/news/local/2879808",
    "numbers": [],
    "content": "\"กรมอุตุนิยมวิทยา\"ประกาศพายุ\"หนองฟ้า\"ฉบับที่ 6 เตือนไทยมีฝนเพิ่มช่วงวันที่ 30 ส.ค. – 1 ก.ย.นี้ หลายจังหวัด\"ฝนตกหนักถึงหนักมาก\"วันที่ 30 ส.ค. 2568เว็บไซต์กรมอุตุนิยมวิทยาประกาศเรื่อง\"พายุหนองฟ้า และฝนตกหนักถึงหนักมากบริเวณประเทศไทย\"ฉบับที่ 6 โดยระบุว่า เมื่อเวลา 15.00 น. ของวันนี้ (30 ส.ค.) พายุโซนร้อน \"หนองฟ้า\" ได้เคลื่อนขึ้นฝั่งบริเวณเมืองห่าติ๋ญ ประเทศเวียดนามแล้ว และเมื่อเวลา 16.00 น. มีศูนย์กลางอยู่ห่างประมาณ 180 กิโลเมตร ทางทิศตะวันออกของอำเภอบึงโขงหลง จ.บึงกาฬ หรือที่ละติจูด 17.9 องศาเหนือ ลองจิจูด 105.8 องศาตะวันออก ความเร็วลมสูงสุดใกล้ศูนย์กลางประมาณ 75 กิโลเมตรต่อชั่วโมงพายุนี้กำลังเคลื่อนตัวทางทิศตะวันตก ด้วยความเร็วประมาณ 25 กิโลเมตรต่อชั่วโมง คาดว่าจะอ่อนกำลังลงเป็นพายุดีเปรสชันเคลื่อนเข้าปกคลุมประเทศลาวตอนบน และจะอ่อนกำลังลงอีกเป็นหย่อมความกดอากาศต่ำกำลังแรงเคลื่อนตามแนวร่องมรสุม เข้าสู่ภาคตะวันออกเฉียงเหนือของประเทศไทยบริเวณจังหวัดบึงกาฬ และนครพนมในคืนวันนี้ (30 ส.ค.) และเข้าปกคลุมภาคเหนือในวันพรุ่งนี้ (31 ส.ค.)...จากอิทธิพลดังกล่าว ทำให้ในช่วงวันที่ 30 ส.ค. – 1 ก.ย. 68 ประเทศไทยจะมีฝนเพิ่มมากขึ้น และมีฝนตกหนักถึงหนักมากหลายพื้นที่ กับมีลมแรงในภาคตะวันออกเฉียงเหนือ โดยเฉพาะจังหวัดนครพนม สกลนคร มุกดาหาร บึงกาฬ หนองคาย เลย อุดรธานี หนองบัวลำภู กาฬสินธุ์ ขอนแก่น และชัยภูมิ ส่วนภาคเหนือและภาคกลางตอนบนจะได้รับผลกระทบในช่วงวันที่ 31 ส.ค. 68 โดยเฉพาะจังหวัดน่านตอนล่าง แพร่ อุตรดิตถ์ เพชรบูรณ์ พิษณุโลก พิจิตร สุโขทัย ตาก กำแพงเพชร เชียงใหม่ ลำปาง ลำพูน แม่ฮ่องสอน และนครสวรรค์ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสมซึ่งอาจทำให้เกิดน้ำท่วมฉับพลัน และน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่ม โดยจังหวัดที่คาดว่าจะได้รับผลกระทบจากฝนตกหนักถึงหนักมาก มีดังนี้วันที่ 30 สิงหาคม 2568ภาคเหนือ: จังหวัดน่าน แพร่ อุตรดิตถ์ พิษณุโลก พิจิตร และเพชรบูรณ์ภาคตะวันออกเฉียงเหนือ: จังหวัดนครพนม สกลนคร มุกดาหาร บึงกาฬ หนองคาย ยโสธร อำนาจเจริญ อุบลราชธานี อุดรธานี หนองบัวลำภู กาฬสินธุ์ มหาสารคาม ร้อยเอ็ด ขอนแก่น ชัยภูมิ เลย และนครราชสีมาภาคกลาง: จังหวัดนครสวรรค์ ลพบุรี และกาญจนบุรีภาคตะวันออก: จังหวัดสระแก้ว จันทบุรี และตราดภาคใต้: จังหวัดชุมพร สุราษฎร์ธานี นครศรีธรรมราช ระนอง พังงา ภูเก็ต กระบี่ และตรังวันที่ 31 สิงหาคม 2568ภาคเหนือ: จังหวัดน่าน อุตรดิตถ์ พิษณุโลก พิจิตร เพชรบูรณ์ เชียงราย พะเยา แพร่ ลำปาง สุโขทัย กำแพงเพชร เชียงใหม่ ลำพูน ตาก และแม่ฮ่องสอนภาคตะวันออกเฉียงเหนือ: จังหวัดหนองคาย อุดรธานี หนองบัวลำภู ขอนแก่น เลย ชัยภูมิ และนครราชสีมาภาคกลาง: จังหวัดลพบุรี นครสวรรค์ อุทัยธานี และกาญจนบุรีภาคตะวันออก: จังหวัดนครนายก ปราจีนบุรี ระยอง จันทบุรี และตราดภาคใต้: จังหวัดชุมพร สุราษฎร์ธานี ระนอง พังงา ภูเก็ต และกระบี่วันที่ 1 กันยายน 2568ภาคเหนือ: จังหวัดน่าน อุตรดิตถ์ พิษณุโลก พิจิตร เพชรบูรณ์ เชียงราย พะเยา แพร่ ลำปาง สุโขทัย กำแพงเพชร เชียงใหม่ ลำพูน ตาก และแม่ฮ่องสอนภาคตะวันออกเฉียงเหนือ: จังหวัดหนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม ชัยภูมิ มุกดาหาร อำนาจเจริญ นครราชสีมา และอุบลราชธานีภาคกลาง: จังหวัดกาญจนบุรี และราชบุรีภาคตะวันออก: จังหวัดนครนายก ปราจีนบุรี ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี และตราดภาคใต้: จังหวัดประจวบคีรีขันธ์ ชุมพร สุราษฎร์ธานี ระนอง พังงา ภูเก็ต และกระบี่สำหรับ",
    "intro": "\"กรมอุตุนิยมวิทยา\"ประกาศพายุ\"หนองฟ้า\"ฉบับที่ 6 เตือนไทยมีฝนเพิ่มช่วงวันที่ 30 ส.ค. – 1 ก.ย.นี้ หลายจังหวัด\"ฝนตกหนักถึงหนักมาก\"วันที่ 30 ส.ค. 2568เว็บไซต์กรมอุตุนิยมวิทยาประกาศเรื่อง\"พายุหนองฟ้า และฝนตกหนักถึงหนักมากบริเวณประเทศไทย\"ฉบับที่ 6 โดยระบุว่า เมื่อเวลา 15.00 น. ของวันนี้ (30 ส.ค.) พายุโซนร้",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXCIw61O88O7Sntr5F6kLNMkra3gqk4IxDk8QMrOytXNHlyJ.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:37.213129+00:00"
  },
  {
    "title": "“ธนาธร” รับ “ทักษิณ” มาเจอต่อหน้าขอเสียงโหวตให้ “ชัยเกษม” โยน “เท้ง” ตัดสินใจเอง",
    "url": "https://www.thairath.co.th/news/politic/2879806",
    "numbers": [],
    "content": "“ธนาธร” ยอมรับ ได้เจอและคุยกับ “ทักษิณ” ต่อหน้าเมื่อเช้า มาขอเสียงโหวต “ชัยเกษม” เป็นนายกฯ จริง แต่โยนให้หัวหน้าพรรคประชาชนตัดสินใจ ชี้ประเทศต้องมาก่อน หลัง “สุริยะ-พงศ์กวิน” ใช้นามสกุลหวังดีล พร้อมบอกข้อเสนอของพรรคภูมิใจไทยอยู่บนโต๊ะเรียบร้อยแล้ววันที่ 30 ส.ค. 2568 นายธนาธร จึงรุ่งเรืองกิจ ประธานคณะก้าวหน้า ให้สัมภาษณ์ถึงกรณีที่มีกระแสข่าวพูดคุยกับนายทักษิณ ชินวัตร อดีตนายกรัฐมนตรี ในการจัดตั้งรัฐบาล โดยยอมรับว่า เมื่อช่วงเช้าวันนี้ตนเองได้เจอกับนายทักษิณต่อหน้าและได้พูดคุยกับนายทักษิณ หลังจากที่ได้รับการติดต่อมาเพื่อมาขอคุยตั้งแต่เมื่อวาน ซึ่งนายทักษิณได้มาปรึกษาหารือต่อกรณีที่พรรคประชาชนจะยกมือสนับสนุนให้นายชัยเกษม นิติสิริ เป็นนายกรัฐมนตรีได้หรือไม่ ซึ่งตนเองได้ตอบไปว่า พรรคประชาชนมีจุดยืนเรื่องนี้อย่างชัดเจน และพรรคประชาชนได้แถลงจุดยืนเรื่องนี้มาสองเดือนแล้ว ในเรื่องของทีโออาร์ หรือเงื่อนไขของการยกมือสนับสนุนผู้ใดผู้หนึ่งเป็นนายกรัฐมนตรี โดยเงื่อนไขคือยุบสภาภายใน 4 เดือนและจัดทำประชามติเพื่อแก้ไขรัฐธรรมนูญให้เสร็จ นี่เป็นสิ่งที่ตนเองได้บอกกับนายทักษิณไปส่วนกังวลว่าประวัติศาสตร์จะซ้ำรอยหรือไม่นั้น นายธนาธร ระบุว่า พรรคประชาชนมีเงื่อนไขที่ชัดเจนขึ้นอยู่กับพรรคเพื่อไทยจะยอมรับเงื่อนไขของพรรคประชาชนได้หรือไม่ หากพรรคเพื่อไทยยอมรับเงื่อนไขของพรรคประชาชนได้ ก็ไม่ต้องมาคุยกับตนเอง ไปคุยกับหัวหน้าพรรคได้เลย ซึ่งหัวหน้าพรรคได้ให้สัมภาษณ์ไปแล้วว่ายังไม่ได้มีการติดต่อหรือนัดหมายจากทางพรรคเพื่อไทยอย่างเป็นทางการมาที่พรรคประชาชน...ส่วนกรณีที่นายสุริยะ จึงรุ่งเรืองกิจ และนายพงศ์กวิน จึงรุ่งเรืองกิจ อาจจะทำให้คุยกันในตระกูลจึงรุ่งเรืองกิจได้มากกว่านั้น นายธนาธร บอกว่า นายสุริยะเป็นอาและตนเองกับนายพงศ์กวินเป็นลูกพี่ลูกน้องกัน ด้วยความเคารพทั้งสองท่านเป็นญาติกัน แต่เรื่องปัญหาของบ้านเมืองไม่ได้ใช้จุดนี้มาคุยกัน และยังไม่ได้รับการติดต่อเพื่อพูดคุยจากทั้งสองคน ส่วนพรรคประชาชนยังไม่ปิดประตูเลือกนายชัยเกษมใช่หรือไม่นั้น หัวหน้าพรรคประชาชนได้ตอบชัดเจนแล้วส่วนพรรคประชาชนจะเลือกพรรคไหนนั้นในมุมมองของนายธนาธรนั้น ตนเองเข้าใจว่า เหตุผลที่พรรคประชาชนยื่นทีโออาร์ มีเงื่อนไขขึ้นมาไม่ได้อยากมีอำนาจหรืออยากเป็นรัฐบาล และพรรคประชาชนยังเป็นฝ่ายค้านเช่นเดิม แต่สิ่งที่พรรคประชาชนต้องการคือการพาประเทศไปข้างหน้า เพราะด้วยสภาในปัจจุบันไม่มีกลุ่มการเมืองไหนที่มีความชอบธรรม และมีศักยภาพเพียงพอที่จะพาประเทศไปข้างหน้า ไม่มีใครที่จะมีความสามารถในการแก้ปัญหาของประเทศได้ทั้งการแก้ปัญหายาเสพติด และการฟื้นฟูความเชื่อมั่นของนักลงทุน รวมถึงปัญหาทางการเมือง ดังนั้นทางที่ดีที่สุดคือ การคืนอำนาจให้พรรคประชาชนด้วยการยุบสภา ทำให้พรรคประชาชนมีเงื่อนไขแค่ 2 ข้อ ตอบโจทย์ปัญหาเฉพาะหน้า และสิ่งที่ต้องการคือสภาผู้แทนราษฎรชุดใหม่เพื่อพาประเทศไปข้างหน้า นั่นคือโจทย์ใหญ่ของสังคมส่วน 4 เดือนเป็นระยะเวลาการทำประชามติพอหรือไม่นั้น นายธนาธร เชื่อว่าพรรคประชาชนได้คำนวณมาแล้วว่าเพียงพอในการทำประชามติในการแก้ไขรัฐธรรมนูญเมื่อถามว่า ไม่ว่าจะเลือกทางไหน พรรคประชาชนอาจจะเจ็บทั้งคู่นั้นเพราะผู้สนับสนุนไม่ได้อยากได้ทั้งพรรคภูมิใจไทยและพรรคเพื่อไทย นายธนาธร ยืนยันหนักแน่นว่า พรรคเพื่อไทย และพรรคภูมิใจไทย พรรคประชาชน ไม่มีกลุ่มไหนรวมเสียงข้างมาก และจัดตั้งรัฐบาลได้ ดังนั้นต้องสื่อสารกับประชาชนอย่างตรงไปตรงมาว่าสถานการณ์เช่นนี้ การคืนอำนาจให้ประชาชนเป็นเรื่องที่สมเหตุสมผลส่วนจะเลือกใครก็ต้องดูว่า พรรคไหนมีโอกาสทำสิ่งต",
    "intro": "“ธนาธร” ยอมรับ ได้เจอและคุยกับ “ทักษิณ” ต่อหน้าเมื่อเช้า มาขอเสียงโหวต “ชัยเกษม” เป็นนายกฯ จริง แต่โยนให้หัวหน้าพรรคประชาชนตัดสินใจ ชี้ประเทศต้องมาก่อน หลัง “สุริยะ-พงศ์กวิน” ใช้นามสกุลหวังดีล พร้อมบอกข้อเสนอของพรรคภูมิใจไทยอยู่บนโต๊ะเรียบร้อยแล้ววันที่ 30 ส.ค. 2568 นายธนาธร จึงรุ่งเรืองกิจ ประธานคณ",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXCIj0hoglpesDRtxOA95Cm2GsA69EWxBcl6Sx5iNNV8mIKY.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:37.961013+00:00"
  },
  {
    "title": "กองทัพภาคที่ 2 พบความเคลื่อนไหวของทหารฝ่ายกัมพูชา เจอโดรนที่ช่องบก 1 ลำ",
    "url": "https://www.thairath.co.th/news/local/northeast/2879805",
    "numbers": [],
    "content": "กองทัพภาคที่ 2 อัปเดตสถานการณ์ตามแนวชายแดน พบความเคลื่อนไหวของทหารฝ่ายกัมพูชา ตรวจพบโดรนบริเวณพื้นที่ช่องบก 1 ลำ อยู่ระหว่างการติดตามความเคลื่อนไหวของฝ่ายตรงข้ามอย่างใกล้ชิดวันที่ 30 สิงหาคม 2568 ศูนย์ปฏิบัติการกองทัพภาคที่ 2 แถลงสถานการณ์ตามแนวชายแดนไทย - กัมพูชา เวลา 14.00 น. โดยมีรายละเอียดดังนี้ สถานการณ์โดยรวมมีการตรวจพบความเคลื่อนไหวของทหารฝ่ายกัมพูชา โดยเจ้าหน้าที่ได้ตรวจพบโดรนบริเวณพื้นที่ช่องบก 1 ลำ และอยู่ระหว่างการติดตามความเคลื่อนไหวของฝ่ายตรงข้ามอย่างใกล้ชิด กองกำลังทั้ง 2 ฝ่ายยังคงวางกำลังตามแนวที่มั่นของตนเอง ฝ่ายไทยจัดกำลังพลประจำจุดเฝ้าตรวจตามเหตุการณ์ เพื่อติดตามความเคลื่อนไหวของฝ่ายตรงข้าม และเตรียมความพร้อมในการปฏิบัติตอบโต้ตามสถานการณ์กรณีข้อกล่าวหาฝ่ายกัมพูชาต่อการใช้สารพิษของฝ่ายไทย ตามที่ปรากฏข่าวสารในสื่อออนไลน์ของกัมพูชา มีการเผยแพร่ภาพทหารกัมพูชาสวมใส่หน้ากากป้องกันสารพิษ พร้อมกล่าวอ้างว่ากองทัพไทยอาจมีการใช้อาวุธเคมีและสารพิษในการปฏิบัติการทางทหารนั้น กองทัพภาคที่ 2 ขอเรียนชี้แจงอย่างชัดเจนว่า ข้อกล่าวหาดังกล่าวไม่เป็นความจริง ฝ่ายไทยไม่เคยมีนโยบาย และไม่มีความจำเป็นต้องใช้อาวุธเคมีหรือแก๊สพิษในการปฏิบัติการทางทหารแต่อย่างใด การนำเสนอข้อมูลดังกล่าวเป็นเพียงการบิดเบือนข้อเท็จจริง ซึ่งอาจมีวัตถุประสงค์เพื่อสร้างความหวาดกลัวแก่ประชาชนภายในประเทศกัมพูชาเองประเทศไทยยึดมั่นอย่างเคร่งครัดต่อพันธกรณีตามอนุสัญญาว่าด้วยการห้ามอาวุธเคมี (Chemical Weapons Convention - CWC) และไม่เคยมีการพัฒนา ผลิต ครอบครอง หรือใช้อาวุธเคมีในทุกกรณี อีกทั้งยังให้ความสำคัญต่อหลักมนุษยธรรมและการปฏิบัติตามกฎหมายระหว่างประเทศอย่างต่อเนื่อง...กองทัพภาคที่ 2 ขอให้ประชาชนทุกฝ่ายมั่นใจว่า ประเทศไทยดำเนินการด้วยความโปร่งใส ยึดหลักสันติวิธี และพร้อมให้ความร่วมมือกับประชาคมระหว่างประเทศอย่างเต็มที่ เพื่อธำรงไว้ซึ่งความมั่นคง ความปลอดภัย และสันติภาพในภูมิภาค ทั้งนี้ข้อกล่าวหาที่ฝ่ายกัมพูชานำมาเผยแพร่ต่อสาธารณชนนั้น เป็นข่าวเท็จและเป็นเพียงกลยุทธ์เพื่อผลประโยชน์ทางการเมืองภายในประเทศตนเอง มิได้มีข้อเท็จจริงใด ๆ เกี่ยวข้องกับนโยบายหรือการปฏิบัติการของฝ่ายไทยการดูแลผู้อพยพ อำนวยความสะดวกประชาชนจากพื้นที่เสี่ยงภัยไปยังพื้นที่รวบรวมพลเรือน 7 ศูนย์ ในพื้นที่ จ.อุบลราชธานี 3 ศูนย์ 100 คน และในพื้นที่ จ.สุรินทร์ 4 ศูนย์ 501 คน ปัจจุบันมียอด 601 คน เนื่องจากมีความวิตกกังวล ทั้งนี้ทางฝ่ายปกครองได้จัดชุดรักษาความปลอดภัยหมู่บ้าน เข้าดูแลพื้นที่บ้านเรือนของพี่น้องประชาชนอย่างต่อเนื่องการดำเนินงานด้านจิตอาสา พระบาทสมเด็จพระเจ้าอยู่หัวได้ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้นายชำนาญ ชื่นตา ผวจ.สุรินทร์ นำแจกันดอกไม้และกระเช้าสิ่งของพระราชทานไปมอบแก่กำลังพล 4 นาย ที่ได้รับบาดเจ็บจากเหตุการณ์ความไม่สงบบริเวณชายแดนไทย-กัมพูชาในพื้นที่ จว.สุรินทร์ เพื่อเป็นขวัญกำลังใจ แสดงถึงความห่วงใยของพระองค์ต่อกำลังพล ขณะนี้กำลังพลอยู่ในระหว่างการรักษาตัวได้รับการดูแลอย่างใกล้ชิด จากทีมแพทย์ พยาบาลของโรงพยาบาลปราสาท อ.ปราสาท และโรงพยาบาลสุรินทร์ อ.เมืองสุรินทร์ จว.สุรินทร์ศอ.จอส.พระราชทาน มทบ.25, ศอ.จอส.พระราชทาน จว.สุรินทร์ และศอ.จอส.พระราชทาน จว.อุบลราชธานี จิตอาสา 904 พร้อมด้วยจิตอาสาพระราชทาน เยี่ยมศูนย์พักพิงชั่วคราว และได้มอบสิ่งของเครื่องอุปโภค-บริโภค อาหาร น้ำดื่ม ให้กับประชาชน, ผู้สูงอายุ, ผู้ป่วย และเด็ก ณ ศูนย์พักพิงชั่วคราว จว.สุรินทร์ และ จว.อุบลราชธานี อย่างต่อเนื่อง.(ติดตาม ข่าว",
    "intro": "กองทัพภาคที่ 2 อัปเดตสถานการณ์ตามแนวชายแดน พบความเคลื่อนไหวของทหารฝ่ายกัมพูชา ตรวจพบโดรนบริเวณพื้นที่ช่องบก 1 ลำ อยู่ระหว่างการติดตามความเคลื่อนไหวของฝ่ายตรงข้ามอย่างใกล้ชิดวันที่ 30 สิงหาคม 2568 ศูนย์ปฏิบัติการกองทัพภาคที่ 2 แถลงสถานการณ์ตามแนวชายแดนไทย - กัมพูชา เวลา 14.00 น. โดยมีรายละเอียดดังนี้",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXCImxtWzeQ2v60xg7DSEtfJEr0lMmDkTUtshHTSDTn9xRua.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:38.297643+00:00"
  },
  {
    "title": "ดับฝัน 2 วัยรุ่นสร้างตัว รถ จยย. น้ำมันหมดก่อนได้ส่งยาบ้า ถูก ตร.ตามรวบกลางถนน",
    "url": "https://www.thairath.co.th/news/local/northeast/2879791",
    "numbers": [],
    "content": "ดับฝัน 2 วัยรุ่นสร้างตัว รับจ้างส่งยาบ้าข้ามอำเภอที่ จ.บุรีรัมย์ สุดท้ายไปไม่ถึงที่หมาย รถ จยย. เกิดน้ำมันหมดกะทันหัน ต้องพากันเดินจูงรถริมถนน ตำรวจเข้ารวบตัวค้นเบาะเจอของกลางยาบ้า 1 หมื่นเม็ดวันที่ 30 ส.ค. 68 เจ้าหน้าที่ชุดปฏิบัติการปราบปรามยาเสพติดตำรวจภูธรจังหวัดบุรีรัมย์ สนธิกำลังเจ้าหน้าที่ตำรวจตระเวนชายแดน ทหารข่าว และฝ่ายปกครอง เข้าจับกุมนายชัชวาลย์ หรือ โก้ อายุ 18 ปี และนายเอ (นามสมมุติ) อายุ 16 ปี ทั้ง 2 คนเป็นชาว ต.บ้านสิงห์ อ.นางรอง จ.บุรีรัมย์ ขณะกำลังจูงรถจักรยานยนต์ ยี่ห้อ PCX สีแดง อยู่บริเวณริมถนนสาย 219 บุรีรัมย์ - สตึก ฝั่งเข้าตัวเมืองบุรีรัมย์ บริเวณหน้าร้านวัสดุก่อสร้างแห่งหนึ่ง ใน ต.บ้านด่าน อ.บ้านด่าน จ.บุรีรัมย์หลังจากก่อนหน้านี้ เจ้าหน้าที่ได้เบาะแสว่าจะมีการนัดส่งยาบ้าบริเวณดังกล่าว จากการตรวจค้นรถจักรยานยนต์ พบยาบ้าจำนวน 5 มัด (จำนวน 10,000 เม็ด) ซุกซ่อนอยู่ใต้เบาะรถ จึงควบคุมตัวมาสอบสวนต่อโดยทั้งสองคนสารภาพว่า รับจ้างจากนายภานุวัฒน์ หรือ นิว อายุ 26 ปี ชาว ต.บ้านสิงห์ อ.นางรอง จ.บุรีรัมย์ ว่าให้มาเอายาบ้าที่วางไว้อยู่ริมทางที่ อ.บ้านด่าน จะได้ค่าจ้างมัดละ 2,000 บาท รวมเป็น 10,000 บาท หากทำงานสำเร็จ จึงขับรถจาก อ.นางรอง มารับยาจุดเป้าหมาย...หลังจากได้ยาบ้ามาจำนวน 5 มัดเอามาใส่เบาะรถแล้ว แต่น้ำมันรถเกิดหมดกะทันหัน ไม่รู้จะไปไหนจึงจูงรถมา จากนั้นได้โบกรถจักรยานยนต์ของชาวบ้านที่ขับผ่านมา แล้วขอแบ่งน้ำมันรถในรถมาเติมเพื่อจะไปต่อ แต่ดูดออกไม่ได้ จึงถามทางไปปั๊มน้ำมันแล้วจูงไป กระทั่งมีเจ้าหน้าที่มาจับกุมก่อนดังกล่าวต่อมาเจ้าหน้าที่ตำรวจได้พาทั้ง 2 คน ไปค้นที่บ้านนายภานุวัฒน์ หรือ นิว โดยนายนิว ยอมรับสารภาพว่าเป็นคนว่าจ้างทั้ง 2 คน ให้ไปเก็บยาบ้าจริง ซึ่งยาบ้าเป็นของชาวลาวที่ติดต่อกันในทางเฟซบุ๊กเบื้องต้น เจ้าหน้าที่นำส่งพนักงานสอบสวน สภ.บ้านด่าน โดยแจ้งข้อหา ทั้ง 3 คนร่วมกันจำหน่ายยาเสพติดประเภท 1 (ยาบ้า) โดยมีไว้ในครอบครองเพื่อการจำหน่าย",
    "intro": "ดับฝัน 2 วัยรุ่นสร้างตัว รับจ้างส่งยาบ้าข้ามอำเภอที่ จ.บุรีรัมย์ สุดท้ายไปไม่ถึงที่หมาย รถ จยย. เกิดน้ำมันหมดกะทันหัน ต้องพากันเดินจูงรถริมถนน ตำรวจเข้ารวบตัวค้นเบาะเจอของกลางยาบ้า 1 หมื่นเม็ดวันที่ 30 ส.ค. 68 เจ้าหน้าที่ชุดปฏิบัติการปราบปรามยาเสพติดตำรวจภูธรจังหวัดบุรีรัมย์ สนธิกำลังเจ้าหน้าที่ตำรว",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXq9egMcImTB2h4CvybP7FpRkNcoyROgKoqsxdXCFcywkbd2.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:38.594478+00:00"
  },
  {
    "title": "“เท้ง” ย้ำไม่โหวตชื่อ “บิ๊กตู่” ปชน.เคาะตัดสินใจบ่ายจันทร์นี้ คาดโหวตนายกฯ 3 ก.ย.",
    "url": "https://www.thairath.co.th/news/politic/2879799",
    "numbers": [],
    "content": "หัวหน้าพรรคประชาชน เผยตัดสินใจเลือกใครไม่เลือกใคร บ่ายวันที่ 1 ก.ย. นี้ คาดโหวตเลือกนายกฯ ได้ 3 ก.ย. ย้ำทุกพรรคต้องดีลบนโต๊ะเข้าที่ทำการพรรค ไม่โหวตให้แน่นอนหากเสนอชื่อ “พล.อ.ประยุทธ์”วันที่ 30 ส.ค. 2568 เมื่อเวลา 15.30 น. ที่โรงแรมคอนราด นายณัฐพงษ์ เรืองปัญญาวุฒิ หัวหน้าพรรคประชาชน เปิดเผยถึงกับสายข่าวดีลแลกเก้าอี้ 8 รัฐมนตรีให้นอมินีเข้าไปทำหน้าที่แทนว่า ยืนยันว่าไม่ได้มีดีลลับใดๆ เกิดขึ้นทั้งสิ้น ตอนนี้ตนเองและเพื่อนสมาชิกเราต้องการใช้ 140 กว่าเสียงของพรรคประชาชนในสภาผู้แทนราษฎร เพื่อผ่าทางตันให้กับประเทศโดยไม่ร่วมรัฐบาล ความหมายคือ หากพรรคการเมืองอื่นๆ ไม่สามารถจัดตั้งรัฐบาลได้ จะมาขอเสียงจากพรรคเพื่อโหวตนายกฯ ให้ โดยมีสภาพรัฐบาลเสียงข้างน้อย คือหลักการที่ได้สื่อสารไปก่อนหน้านี้“การเจรจาต่อรองอะไรต่างๆ ที่บอกว่ามีดีลรับว่าพรรคประชาชนได้ไปขอแลกตำแหน่งรัฐมนตรีใดๆ ขอปฏิเสธอีก 1 ครั้งว่าไม่มีทั้งสิ้น เราไม่รับการเจรจาอะไรที่เป็นใต้โต๊ะหรือที่เป็นหลังบ้านใดๆ ทั้งสิ้น ไม่ว่าจะมีข่าวออกมาเป็นการให้สัมภาษณ์การพูดด้วยวาจาปากเปล่า อย่างเช่นไม่ได้ส่งผู้บริหารของพรรคเข้ามาพูดคุย เพื่อที่จะแสดงเจตจำนงแล้วรับข้อเสนอของพรรคประชาชนพร้อมกับผมหรือผู้บริหารพรรคที่พรรคประชาชน ถ้าไม่ส่งตัวแทนเข้ามาเราไม่ได้รับว่าเป็นข้อเสนออย่างเป็นทางการใดๆ ทั้งสิ้น”นายณัฐพงษ์ กล่าวว่าในอดีตมีการเจรจาบนโต๊ะแต่ก็มีบางพรรคล้มดีล ฉีกข้อตกลงที่ทำไว้กับประชาชน ในครั้งนี้ในฐานะหัวหน้าพรรค จึงขอไม่รับข้อเสนอใดๆ ที่ไม่ได้มีการแสดงเจตจำนงที่ชัดเจน และไม่ได้ส่งตัวแทนอย่างเป็นทางการเข้ามาพูดคุย...เมื่อถามว่ายังไม่ได้รับปากจากทางพรรคภูมิใจไทยและพรรคเพื่อไทย ใช่หรือไม่ นายณัฐพงษ์ กล่าวว่า เป็นเรื่องที่ต้องใช้กระบวนการตัดสินใจอย่างรอบคอบ ย้ำว่าพรรคประชาชนยังไม่ได้ตัดสินใจจะเลือกใครเป็นนายกรัฐมนตรีคนต่อไป เพราะจะต้องใช้การตัดสินใจจากผู้บริหารพรรคและที่ประชุม ส.ส. ในวันจันทร์ที่ 1 กันยายน ช่วงบ่าย เพราะฉะนั้นข้อเสนอ TOR ที่พรรคประชาชนได้เปิดออกไปนั้น จำเป็นจะต้องยอมรับข้อเสนอของเรา และต้องแสดงเจตจำนง ต้องเข้ามาพูดคุยกับผู้บริหารพรรคและตนเองอย่างเป็นทางการในที่ทำการพรรคส่วนที่เพื่อไทยบอกว่ามีการเจรจาแล้ว หากไปเจรจาทางลับ ไม่มีการพูดคุยโดยตรงจะถือว่าไม่มีการรับข้อเสนอใดๆ ทั้งสิ้น ส่วนทางพรรคภูมิใจไทยที่เข้ามาพูดคุยกับตนเอง ได้แสดงเจตจำนงว่ารับข้อเสนอกับพรรคประชาชน ส่วนพรรคอื่นที่ให้ข่าวออกไป ไม่ถือว่าเป็นแสดงเจตจำนงใดๆ ทั้งสิ้น จึงขอให้ฟังข่าวอย่างเป็นทางการ เพราะตอนนี้มีการปล่อยข่าวเพื่อชิงความได้เปรียบทางการเมืองตอนนี้ยังไม่ได้ประเมินว่าใครจริงใจไม่จริงใจไปมากกว่ากัน แต่ประเมินจากเสียงในสภา และข้อเสนอใน TOR ที่ต้องการฝ่าทางตันทางการเมือง และต้องยุบสภาหลัง 4 เดือน โดยตอนนี้ทุกพรรคมีโอกาสเท่ากันก่อนที่จะประชุม ส.ส. เพราะไม่ได้มีธงล่วงหน้านายณัฐพงษ์ ยังกล่าวยืนยันว่าทุกการตัดสินใจของพรรคประชาชนอยู่บนผลประโยชน์ของประเทศเป็นตัวตั้ง ไม่ได้พิจารณาว่าเราได้เปรียบหรือเสียเปรียบทางการเมืองแต่อย่างใด ตนเองสื่อสารไปหลายครั้งแล้วตอนนี้ประเทศที่มีเหตุการณ์รุมเร้าอยู่หลายด้าน การที่รัฐบาลมาจากความชอบธรรมเป็นสิ่งสำคัญที่สุด และตนเองสามารถบอกได้ทันทีว่า หากมีการเสนอแคนดิเดตนายกรัฐมนตรีที่ชื่อ พล.อ.ประยุทธ์ จันทร์โอชา เราไม่สามารถโหวตให้ได้อย่างแน่นอนส่วนการพูดคุยกับนายอนุทิน ชาญวีรกูล หัวหน้าพรรคภูมิใจไทยเมื่อคืนที่ผ่านมา เป็นการบรรยากาศที่ให้เกียรติกันในฐานะนักการเมือง ส่วนจะเชื่อใจพรรคภูมิใจไทยได้มากน้อยแค่ไห",
    "intro": "หัวหน้าพรรคประชาชน เผยตัดสินใจเลือกใครไม่เลือกใคร บ่ายวันที่ 1 ก.ย. นี้ คาดโหวตเลือกนายกฯ ได้ 3 ก.ย. ย้ำทุกพรรคต้องดีลบนโต๊ะเข้าที่ทำการพรรค ไม่โหวตให้แน่นอนหากเสนอชื่อ “พล.อ.ประยุทธ์”วันที่ 30 ส.ค. 2568 เมื่อเวลา 15.30 น. ที่โรงแรมคอนราด นายณัฐพงษ์ เรืองปัญญาวุฒิ หัวหน้าพรรคประชาชน เปิดเผยถึงกับสาย",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXq9mh34fy6S5kqXCXUR3ySxnAmRxexjYmhP3cqGotpofmvf.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:39.048979+00:00"
  },
  {
    "title": "ปภ. แจ้ง 46 จังหวัด เฝ้าระวังน้ำท่วมฉับพลัน ช่วงวันที่ 30 ส.ค. - 2 ก.ย.นี้",
    "url": "https://www.thairath.co.th/news/local/2879787",
    "numbers": [
      "46",
      "30"
    ],
    "content": "ปภ. ประสาน 46 จังหวัด เฝ้าระวังน้ำท่วมฉับพลัน-น้ำป่าไหลหลาก ช่วงวันที่ 30 ส.ค. - 2 ก.ย.นี้ พร้อมเตรียมรับมือสถานการณ์เมื่อเวลา 14.45 น. วันที่ 30 ส.ค. 2568 กรมป้องกันและบรรเทาสาธารณภัย เปิดเผยว่า กองอำนวยการป้องกันและบรรเทาสาธารณภัยกลาง (กอปภ.ก.) ได้ติดตามสภาวะอากาศและพิจารณาปัจจัยเสี่ยงอย่างใกล้ชิด ประกอบกับกรมอุตุนิยมวิทยา ได้มีประกาศฉบับที่ 2 เรื่อง พายุดีเปรสชัน และฝนตกหนักถึงหนักมากบริเวณประเทศไทย ระบุว่าในช่วงวันที่ 30 สิงหาคม - 1 กันยายน 2568 โดยมีพื้นที่เฝ้าระวังสถานการณ์ระหว่างวันที่ 30 ส.ค. - 2 ก.ย. 68 ดังนี้พื้นที่เฝ้าระวังสถานการณ์น้ำท่วมฉับพลัน น้ำป่าไหลหลาก น้ำท่วมขัง น้ำล้นตลิ่ง และดินโคลนถล่มวันที่ 30 สิงหาคม 2568ภาคเหนือ จังหวัดแพร่ น่าน อุตรดิตถ์ และจังหวัดเพชรบูรณ์ภาคตะวันออกเฉียงเหนือ จังหวัดเลย หนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม ขอนแก่น กาฬสินธุ์ มุกดาหาร ยโสธร อำนาจเจริญ และจังหวัดอุบลราชธานีภาคกลาง จังหวัดจันทบุรี และจังหวัดตราดภาคใต้ จังหวัดชุมพร ระนอง พังงา และจังหวัดภูเก็ตวันที่ 31 สิงหาคม 2568ภาคเหนือ จังหวัดแม่ฮ่องสอน เชียงใหม่ ลำพูน ลำปาง แพร่ น่าน อุตรดิตถ์ ตาก สุโขทัย กำแพงเพชร พิษณุโลก พิจิตร เพชรบูรณ์ นครสวรรค์ และจังหวัดอุทัยธานีภาคตะวันออกเฉียงเหนือ จังหวัดเลย หนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม ชัยภูมิ ขอนแก่น มหาสารคาม กาฬสินธุ์ และจังหวัดมุกดาหารภาคกลาง จังหวัดลพบุรี สระบุรี นครนายก ปราจีนบุรี ระยอง จันทบุรี และจังหวัดตราดภาคใต้ จังหวัดชุมพร สุราษฎร์ธานี ระนอง พังงา และจังหวัดภูเก็ต...วันที่ 1 กันยายน 2568ภาคเหนือ จังหวัดแม่ฮ่องสอน เชียงใหม่ ลำพูน ลำปาง แพร่ น่าน อุตรดิตถ์ ตาก สุโขทัย กำแพงเพชร พิษณุโลก พิจิตร เพชรบูรณ์ นครสวรรค์ และจังหวัดอุทัยธานีภาคตะวันออกเฉียงเหนือ จังหวัดหนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม กาฬสินธุ์ และจังหวัดมุกดาหารภาคกลาง จังหวัดลพบุรี สระบุรี พระนครศรีอยุธยา นครนายก ปราจีนบุรี จันทบุรี ตราด และจังหวัดประจวบคีรีขันธ์ภาคใต้ จังหวัดชุมพร ระนอง พังงา ภูเก็ต และจังหวัดกระบี่พื้นที่เฝ้าระวังสถานการณ์คลื่นลมแรงระหว่างวันที่ 30 สิงหาคม - 2 กันยายน 2568ภาคกลาง จังหวัดชลบุรี (อำเภอเมืองชลบุรี ศรีราชา เกาะสีชัง บางละมุง และอำเภอสัตหีบ) จังหวัดระยอง (อำเภอเมืองระยอง บ้านฉาง และอำเภอแกลง) จังหวัดจันทบุรี (อำเภอนายายอาม ท่าใหม่ แหลมสิงห์ และอำเภอขลุง) และจังหวัดตราด (อำเภอเมืองตราด แหลมงอบ คลองใหญ่ เกาะช้าง และอำเภอเกาะกูด)ภาคใต้ จังหวัดระนอง (อำเภอเมืองระนอง สุขสำราญ และอำเภอกะเปอร์) จังหวัดพังงา (อำเภอเกาะยาว ตะกั่วทุ่ง ท้ายเหมือง ตะกั่วป่า และอำเภอคุระบุรี) และจังหวัดภูเก็ต (ทุกอำเภอ).",
    "intro": "ปภ. ประสาน 46 จังหวัด เฝ้าระวังน้ำท่วมฉับพลัน-น้ำป่าไหลหลาก ช่วงวันที่ 30 ส.ค. - 2 ก.ย.นี้ พร้อมเตรียมรับมือสถานการณ์เมื่อเวลา 14.45 น. วันที่ 30 ส.ค. 2568 กรมป้องกันและบรรเทาสาธารณภัย เปิดเผยว่า กองอำนวยการป้องกันและบรรเทาสาธารณภัยกลาง (กอปภ.ก.) ได้ติดตามสภาวะอากาศและพิจารณาปัจจัยเสี่ยงอย่างใกล้ชิด",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXq7ebYz9iHBiKRLNQEoYrrtxxxzvJEOaC7nWB25mP1pt47G.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:39.324269+00:00"
  },
  {
    "title": "K9 ช่วยค้นหา ก่อนพบร่างผู้เสียชีวิตอีก 1 ราย เหตุดินโคลนถล่มบ้านปางอุ๋ง",
    "url": "https://www.thairath.co.th/news/local/north/2879776",
    "numbers": [],
    "content": "เหตุดินโคลนถล่มบ้านปางอุ๋ง เชียงใหม่ สุนัข K9 ร่วมค้นหาผู้สูญหาย ก่อนเจอร่างหญิงสาววัย 25 ปี รวมผู้เสียชีวิตแล้ว 7 ราย ยังสูญหายอีก 2 รายวันที่ 30 ส.ค. 68 จากกรณีเหตุดินโคลนถล่ม บ้านปางอุ๋ง อ.แม่แจ่ม เชียงใหม่ มีผู้เสียชีวิต และสูญหายหลายราย นั้น ล่าสุด เมื่อเวลา 12.39 น. มีรายงานว่า พบผู้เสียชีวิตเพิ่มอีก 1 ราย เป็นหญิงอายุ 25 ปี ซึ่งจมอยู่ในโคลน โดยจุดที่พบนั้น เป็นจุดที่สุนัข K9 คือ ลิลลี่ และ ซาฮาร่า ดมเจอกลิ่นต้องสงสัย ก่อนทีมค้นหาใช้เครื่องจักร รถแบ็กโฮ จนพบร่างผู้เสียชีวิตทั้งนี้ ตั้งแต่เกิดเหตุดินโคลนถล่ม คืนวันที่ 27 ส.ค. จนถึงปัจจุบัน พบผู้เสียชีวิตแล้ว 7 ราย ยังเหลือสูญหายอีก 2 ราย ซึ่งเจ้าหน้าที่ทุกฝ่ายยังคงเร่งเดินหน้าค้นหาผู้ที่ยังสูญหายอย่างเต็มที่ต่อมาเวลา 15.00 น. ทีมกู้ภัยพบร่างผู้เสียชีวิตเพิ่มอีก 1 ราย เป็นเด็กชายวัย 5 ขวบ รวมยอดผู้เสียชีวิตเป็น 8 รายแล้วนอกจากนี้ เฮลิคอปเตอร์ KA-32 กรมป้องกันและบรรเทาสาธารณภัย ยังขนลำเลียงจัดส่งเต็นท์สนาม 10 หลัง เพื่อจัดเตรียมให้กับผู้ประสบอุทกภัยบ้านปางอุ๋ง ซึ่งสามารถรองรับครอบครัวที่ได้รับความเดือดร้อนจากเหตุอุทกภัยให้เป็นที่อยู่อาศัยชั่วคราวและปลอดภัยได้มากกว่า 100 คน โดยจังหวัดเชียงใหม่ได้ส่งเจ้าหน้าที่เข้าสำรวจ จัดหาพื้นที่ปลอดภัยตามแผนฟื้นฟู เพื่อสร้างที่อยู่อาศัยให้กับผู้ประสบอุทกภัยและประชาชนในพื้นที่เสี่ยงในลำดับต่อไป...ขณะที่ เจ้าหน้าที่ อส. และจิตอาสา เร่งขนน้ำดื่มสะอาดจากศูนย์อำนวยการฉุกเฉินช่วยเหลือผู้ประสบอุทกภัยอำเภอแม่แจ่ม ซึ่งได้รับการสนับสนุนจากภาคส่วนต่าง ๆ ขนขึ้นรถกระบะและรถบรรทุก เพื่อนำไปสนับสนุนช่วยเหลือผู้ประสบอุทกภัย เพื่อให้มีน้ำดื่มสะอาดบริโภคนายทศพล เผื่อนอุดม ผู้ตรวจราชการกระทรวงมหาดไทย ประจำเขตตรวจราชการที่ 15 ซึ่งดูแลเขตพื้นที่จังหวัดเชียงใหม่ด้วย เปิดเผยว่า ด้วยบริบทของเชียงใหม่ ส่วนใหญ่มีสภาพเป็นพื้นที่ภูเขาสูงชัน ที่ราบเชิงเขากว่า 80% เมื่อมีฝนตกจึงทำให้ดินชุ่มน้ำ และทำให้เสี่ยงต่อการเกิดดินสไลด์และดินโคลนถล่ม รวมถึงน้ำป่าไหลหลาก และน้ำท่วมฉับพลันดังนั้น จึงขอให้ทุกอำเภอ และองค์กรปกครองส่วนท้องถิ่นระดับพื้นที่ ในจังหวัดเชียงใหม่ คอยสำรวจ ติดตาม เฝ้าระวัง มอนิเตอร์ รายงานค่าดัชนีความชุ่มชื่นของดิน หรือ ค่า API ประจำวัน จากส่วนอุทกวิทยา สำนักงานทรัพยากรน้ำที่ 1 (สทน.ที่ 1) เพื่อประเมินสถานการณ์ หากเห็นค่า API เป็น ระดับสีเหลือง หรือแดง ต้องแจ้งเตือนผู้นำหมู่บ้าน ชุมชน และประชาชนในพื้นที่ เพื่อให้ประชาชนได้รับทราบข้อมูล และจะได้เตรียมพร้อม หรือเคลื่อนย้ายออกไปยังพื้นที่ปลอดภัยได้ทันท่วงทีซึ่งข้อมูล API หรือ ดัชนีปริมาณฝนสะสม คือ ดัชนีที่ใช้เพื่อวัดความชื้นของดิน โดยคำนวณจากผลรวมของปริมาณฝนที่ตกสะสมในแต่ละวันในช่วงเวลาหนึ่งๆ เพื่อประเมินว่าดินมีความชื้นมากน้อยเพียงใด ก่อนที่จะเกิดปรากฏการณ์น้ำไหลหลาก (runoff) ซึ่งมีประโยชน์ในการคาดการณ์ปริมาณน้ำในดินและความสามารถในการอุ้มน้ำของดิน",
    "intro": "เหตุดินโคลนถล่มบ้านปางอุ๋ง เชียงใหม่ สุนัข K9 ร่วมค้นหาผู้สูญหาย ก่อนเจอร่างหญิงสาววัย 25 ปี รวมผู้เสียชีวิตแล้ว 7 ราย ยังสูญหายอีก 2 รายวันที่ 30 ส.ค. 68 จากกรณีเหตุดินโคลนถล่ม บ้านปางอุ๋ง อ.แม่แจ่ม เชียงใหม่ มีผู้เสียชีวิต และสูญหายหลายราย นั้น ล่าสุด เมื่อเวลา 12.39 น. มีรายงานว่า พบผู้เสียชีวิตเ",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXrY2AT4YoHydlh7oR0L2LaIhhD69NZrsO13JoilkeI71l81.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:39.609321+00:00"
  },
  {
    "title": "ประกาศฉบับ 5 พายุดีเปรสชันทวีกำลังเป็นโซนร้อน \"หนองฟ้า\" แล้ว เช็กพื้นที่ฝนถล่ม",
    "url": "https://www.thairath.co.th/news/local/2879772",
    "numbers": [],
    "content": "อุตุฯ ประกาศฉบับ 5 พายุดีเปรสชันบริเวณทะเลจีนใต้ตอนบน ได้ทวีกำลังแรงขึ้นเป็นพายุโซนร้อน \"หนองฟ้า\" แล้ว คาดจะอ่อนกำลังลงก่อนมาถึงไทย เตือนจังหวัดได้รับผลกระทบ 30 ส.ค.-1 ก.ย. เตรียมรับมือฝนตกหนักวันที่ 30 สิงหาคม 2568 เว็บไซต์กรมอุตุนิยมวิทยาประกาศเรื่อง พายุ \"หนองฟ้า\" และฝนตกหนักถึงหนักมากบริเวณประเทศไทยฉบับที่ 5 ระบุว่า เมื่อเวลา 07.00 น. ของวันนี้ (30 ส.ค. 68) พายุดีเปรสชันบริเวณทะเลจีนใต้ตอนบน ได้ทวีกำลังแรงขึ้นเป็นพายุโซนร้อน \"หนองฟ้า\" แล้ว และเมื่อเวลา 10.00 น. มีศูนย์กลางอยู่ห่างประมาณ 100 กิโลเมตร ทางทิศตะวันออกของเมืองกว๋างบินห์ ประเทศเวียดนาม มีศูนย์กลางอยู่ที่ละติจูด 17.9 องศาเหนือ ลองจิจูด 107.5 องศาตะวันออก ความเร็วลมสูงสุดใกล้ศูนย์กลางประมาณ 65 กิโลเมตรต่อชั่วโมงพายุนี้กำลังเคลื่อนตัวทางทิศตะวันตก ด้วยความเร็วประมาณ 25 กิโลเมตรต่อชั่วโมง คาดว่าจะเคลื่อนขึ้นฝั่งบริเวณเมืองก๋วงบินห์ประเทศเวียดนาม ในช่วงบ่ายวันนี้ (30 ส.ค. 68) หลังจากนั้นจะอ่อนกำลังลงเป็นพายุดีเปรสชัน เคลื่อนเข้าปกคลุมประเทศลาวตอนบน และจะอ่อนกำลังลงอีกเป็นหย่อมความกดอากาศต่ำกำลังแรงเคลื่อนตามแนวร่องมรสุม เข้าปกคลุมภาคตะวันออกเฉียงเหนือ ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลัน และน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่าน และพื้นที่ลุ่มของประเทศไทยในคืนวันนี้ (30 ส.ค. 68) และเข้าปกคลุมภาคเหนือในวันพรุ่งนี้ (31 ส.ค. 68)...จากอิทธิพลดังกล่าว ทำให้ในช่วงวันที่ 30 ส.ค. – 1 ก.ย. 68 ประเทศไทยจะมีฝนเพิ่มมากขึ้น และมีฝนตกหนักถึงหนักมากหลายพื้นที่ กับมีลมแรงในภาคตะวันออกเฉียงเหนือ โดยเฉพาะจังหวัดนครพนม สกลนคร มุกดาหาร บึงกาฬ หนองคาย เลย อุดรธานี หนองบัวลำภู กาฬสินธุ์ ขอนแก่น และชัยภูมิ ส่วนภาคเหนือและภาคกลางตอนบนจะได้รับผลกระทบในช่วงวันที่ 31 ส.ค. 68 โดยเฉพาะจังหวัดน่านตอนล่าง แพร่ อุตรดิตถ์ เพชรบูรณ์ พิษณุโลก พิจิตร สุโขทัย ตาก กำแพงเพชร เชียงใหม่ ลำปาง ลำพูน แม่ฮ่องสอน และนครสวรรค์ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสมซึ่งอาจทำให้เกิดน้ำท่วมฉับพลัน และน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่มจังหวัดที่คาดว่าจะได้รับผลกระทบจากฝนตกหนักถึงหนักมาก มีดังนี้วันที่ 30 สิงหาคม 2568ภาคเหนือ : จังหวัดน่าน แพร่ อุตรดิตถ์ พิษณุโลก พิจิตร และเพชรบูรณ์ภาคตะวันออกเฉียงเหนือ : จังหวัดนครพนม สกลนคร มุกดาหาร บึงกาฬ หนองคาย ยโสธร อำนาจเจริญ อุบลราชธานี อุดรธานี หนองบัวลำภู กาฬสินธุ์ มหาสารคาม ร้อยเอ็ด ขอนแก่น ชัยภูมิ และเลยภาคตะวันออก : จังหวัดสระแก้ว จันทบุรี และตราดภาคใต้ :จังหวัดชุมพร สุราษฎร์ธานี นครศรีธรรมราช ระนอง พังงา ภูเก็ต กระบี่ และตรังวันที่ 31 สิงหาคม 2568ภาคเหนือ : จังหวัดน่าน แพร่ อุตรดิตถ์ เพชรบูรณ์ พิษณุโลก พิจิตร สุโขทัย ตาก กำแพงเพชร                  เชียงใหม่ ลำปาง ลำพูน และแม่ฮ่องสอนภาคตะวันออกเฉียงเหนือ : จังหวัดนครพนม สกลนคร มุกดาหาร บึงกาฬ หนองคาย อุดรธานี หนองบัวลำภู เลยกาฬสินธุ์ ยโสธร ร้อยเอ็ด มหาสารคาม ขอนแก่น และชัยภูมิภาคกลาง : จังหวัดลพบุรี สระบุรี นครสวรรค์ และอุทัยธานีภาคตะวันออก :  จังหวัดนครนายก ปราจีนบุรี ระยอง จันทบุรี และตราดภาคใต้ : จังหวัดชุมพร สุราษฎร์ธานี ระนอง พังงา และภูเก็ตวันที่ 1 กันยายน 2568ภาคเหนือ : จังหวัดน่าน แพร่ อุตรดิตถ์ เพชรบูรณ์ พิษณุโลก พิจิตร สุโขทัย ตาก กำแพงเพชร เชียงใหม่ ลำปาง ลำพูน และแม่ฮ่องสอนภาคตะวันออกเฉียงเหนือ : จังหวัดหนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร ",
    "intro": "อุตุฯ ประกาศฉบับ 5 พายุดีเปรสชันบริเวณทะเลจีนใต้ตอนบน ได้ทวีกำลังแรงขึ้นเป็นพายุโซนร้อน \"หนองฟ้า\" แล้ว คาดจะอ่อนกำลังลงก่อนมาถึงไทย เตือนจังหวัดได้รับผลกระทบ 30 ส.ค.-1 ก.ย. เตรียมรับมือฝนตกหนักวันที่ 30 สิงหาคม 2568 เว็บไซต์กรมอุตุนิยมวิทยาประกาศเรื่อง พายุ \"หนองฟ้า\" และฝนตกหนักถึงหนักมากบริเวณประเท",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6rfaXrYyznxpEovd7bF1gNCoHwPP0xJmw7lSQZUcBKx9cTIKCCo.jpg",
    "source": "thairath",
    "scraped_at": "2025-08-31T06:56:39.726078+00:00"
  }
]