[
  {
    "title": "กองทัพภาคที่ 2 ตรวจพบความเคลื่อนไหว “ทหารกัมพูชา” เสริมกำลังพล ยุทโธปกรณ์",
    "url": "https://www.thairath.co.th/news/local/2882220",
    "numbers": [],
    "content": "กองทัพภาคที่ 2 สรุปสถานการณ์ชายแดน ความเคลื่อนไหวของฝ่าย “กัมพูชา” เสริมกำลังพลและยุทโธปกรณ์ ก่อสร้างฐานที่มั่นเพิ่มเติม คาดรองรับสถานการณ์ในอนาคต ขณะที่ฝ่ายไทยยังคงจัดกำลังพลประจำจุดเฝ้าตรวจอย่างใกล้ชิดวันที่ 11 กันยายน 2568 ศูนย์ปฏิบัติการกองทัพภาคที่ 2 สรุปสถานการณ์ตามแนวชายแดนไทย-กัมพูชา ประจำวันที่ 11 กันยายน 2568 (ณ เวลา 14.00 น.) สถานการณ์โดยรวมตรวจพบความเคลื่อนไหวของฝ่ายกัมพูชาอย่างต่อเนื่องในพื้นที่แนวชายแดนโดยพบการเสริมกำลังพลและยุทโธปกรณ์ รวมทั้งการก่อสร้างฐานที่มั่นเพิ่มเติม ทั้งยังมีการเคลื่อนย้ายยานพาหนะเข้าสู่พื้นที่ชายแดนหลายครั้ง ส่วนใหญ่เป็นรถบรรทุกที่ขนส่งวัสดุสำหรับการก่อสร้าง เพื่อเสริมสร้างความแข็งแรงของฐานปฏิบัติการ ซึ่งสะท้อนให้เห็นถึงการเตรียมความพร้อมและการปรับกำลังของฝ่ายกัมพูชา เพื่อรองรับสถานการณ์ในอนาคต ฝ่ายไทยยังคงจัดกำลังพลประจำจุดเฝ้าตรวจในพื้นที่แนวชายแดนอย่างใกล้ชิด เพื่อเฝ้าติดตามและประเมินสถานการณ์ พร้อมทั้งรักษาความมั่นคงปลอดภัยของประเทศ และเตรียมความพร้อมในการปฏิบัติการตอบโต้ หากมีเหตุการณ์ที่กระทบต่ออธิปไตยและความมั่นคงของชาติการดำเนินงานด้านจิตอาสา ศูนย์อำนวยการจิตอาสาพระราชทาน มณฑลทหารบกที่ 24 พันเอก วรวุฒิ สำราญ รองผู้อำนวยการกองอำนวยการรักษาความมั่นคงภายในจังหวัดหนองคาย รับมอบสิ่งของอุปโภคบริโภค รวมไปถึงสิ่งของที่จำเป็น จากชาว จ.หนองคาย โดยมี พระเทพวชิรคุณเจ้าคณะจังหวัดหนองคาย/เจ้าอาวาสวัดโพธิ์ชัย (พระอารามหลวง) เป็นผู้แทนคณะสงฆ์, ปลัดจังหวัดหนองคาย และผู้บริหารแดงแหนมเนือง ผู้แทนพ่อค้าคหบดีในพื้นที่เป็นผู้แทนประชาชน จ.หนองคาย นำสิ่งของส่งต่อเป็นกำลังใจแก่ทหารแนวหน้า และพี่น้องประชาชนที่ได้รับผลกระทบ โดยมีกำลังพลจิตอาสาพระราชทาน และประชาชนจิตอาสาพระราชทาน ช่วยขนย้ายสิ่งของ...ศูนย์อำนวยการจิตอาสาพระราชทาน จ.สุรินทร์ นายรองรัตน์ จงอุตส่าห์ นายอำเภอเมืองสุรินทร์ พร้อมด้วยปลัดอำเภอ และสมาชิกกองอาสารักษาดินแดนเมืองสุรินทร์ที่ 3 รับมอบสิ่งของอุปโภคบริโภค เพื่อสนับสนุนการปฏิบัติภารกิจของกำลังพลที่ปฏิบัติหน้าที่ป้องกันชายแดนไทย–กัมพูชา ในพื้นที่ อ.กาบเชิง และ อ.พนมดงรัก จ.สุรินทร์กองทัพภาคที่ 2 ขอความร่วมมือจากพี่น้องประชาชนให้รับข้อมูลข่าวสารด้วยวิจารณญาณ และติดตามเฉพาะช่องทางอย่างเป็นทางการจากหน่วยงานที่รับผิดชอบ หรือหน่วยงานด้านความมั่นคงในพื้นที่ ซึ่งสามารถตรวจสอบและยืนยันข้อเท็จจริงได้อย่างถูกต้อง เพื่อป้องกันความเข้าใจคลาดเคลื่อน จากข้อมูลที่ไม่เป็นความจริง.เกาะติดสถานการณ์ชายแดนไทย-กัมพูชา ที่นี่",
    "intro": "กองทัพภาคที่ 2 สรุปสถานการณ์ชายแดน ความเคลื่อนไหวของฝ่าย “กัมพูชา” เสริมกำลังพลและยุทโธปกรณ์ ก่อสร้างฐานที่มั่นเพิ่มเติม คาดรองรับสถานการณ์ในอนาคต ขณะที่ฝ่ายไทยยังคงจัดกำลังพลประจำจุดเฝ้าตรวจอย่างใกล้ชิดวันที่ 11 กันยายน 2568 ศูนย์ปฏิบัติการกองทัพภาคที่ 2 สรุปสถานการณ์ตามแนวชายแดนไทย-กัมพูชา ประจำวั",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6ri51hTYipfkuWhsegCP1MrXU7HU1PTBmtDop1DwTT8Iaubqlo7.jpg",
    "source": "thairath",
    "scraped_at": "2025-09-11T09:25:16.527937+00:00"
  },
  {
    "title": "แฟนสาวยังช็อก รับศพ \"รถบัส เดอะวอยซ์\" เผยลางสังหรณ์ก่อนเกิดอุบัติเหตุ",
    "url": "https://www.thairath.co.th/news/local/north/2882207",
    "numbers": [],
    "content": "แฟนสาวยังช็อก รับศพ \"รถบัส เดอะวอยซ์\" ผู้เสียชีวิตเหตุ \"รถกระบะบรรทุกน้ำดื่ม\" เสียหลักพุ่งชนเสาไฟฟ้า เผยลางสังหรณ์ก่อนเกิดเหตุ ค่ายเพลงเตรียมสานฝันให้ครั้งสุดท้าย ด้าน ตร. เผยความคืบหน้าคดี ยันไม่มีอะไรซับซ้อน เพียงแต่ต้องใช้เวลาวันที่ 11 กันยายน 2568 เวลา 13.00 น. ที่โรงพยาบาลนครพิงค์ อ.แม่ริม จ.เชียงใหม่ นางสาวสุกัญญา คำราพิศ แฟนสาว พร้อมกับเพื่อน ๆ และคนใกล้ชิด เดินทางมารับศพ นายบุญญฤทธิ์ เจริญวงศ์ หรือ รถบัส เดอะวอยซ์ ผู้เสียชีวิตจากอุบัติเหตุ \"รถกระบะบรรทุกน้ำดื่ม\" เสียหลักพุ่งชนเสาไฟฟ้าที่เชียงใหม่ รวมเสียหาย 52 ต้นเพื่อนำกลับไปประกอบพิธีทางศาสนาที่วัดศรีสุพรรณ ต.หนองแอ อ.หางดง จ.เชียงใหม่ บรรยากาศเต็มไปด้วยความเศร้าโศกเสียใจกับความสูญเสียที่เกิดขึ้นอย่างไม่มีใครคาดคิด โดยนางสาวสุกัญญา ได้นำเสื้อยืดตัวเก่ง ซึ่งเป็นเสื้อประจำค่ายเพลงของนายบุญญฤทธิ์มาด้วย พร้อมเผยว่า จนถึงตอนนี้ยังคงรู้สึกช็อกไม่หายกับการจากไปอย่างกะทันหัน เธอ และคนใกล้ชิดเสียใจกับความสูญเสียที่เกิดขึ้นนายบุญญฤทธิ์เป็นคนขยัน รับงานร้องเพลงตามร้านอาหารควบคู่ไปกับงานส่งน้ำดื่มที่เป็นงานประจำด้วย และเป็นคนที่มีความมุ่งมั่น มีความฝันในเรื่องดนตรี อยากเป็นนักร้องอาชีพ และมีเพลงเป็นของตัวเอง ที่ผ่านมาแม้จะมีงานหลัก แต่ก็ไม่เคยทิ้งความฝัน เสียใจที่วันนี้ไม่มีโอกาสได้ทำตามความฝันให้สำเร็จ...นางสาวสุกัญญา บอกต่อว่า ก่อนเสียชีวิตนายบุญญฤทธิ์ไม่สบาย และลาป่วย บอกว่าฝันเห็นตัวเองขับรถคันนี้ไปส่งน้ำดื่ม จากนั้นไม่กี่วันก็เสียชีวิต ทำให้เชื่อว่าน่าจะเป็นลางสังหรณ์เตือนล่วงหน้า สำหรับการจัดงานศพ ทางค่ายเพลงลายไทยเรคคอร์ด ซึ่งเป็นต้นสังกัดได้ช่วยเหลือเงินมาแล้วบางส่วน ส่วนนายจ้างยังไม่ได้ติดต่อ โดยจะรอให้เสร็จงานศพจึงจะติดต่อสอบถามไปอีกครั้งด้าน นายรุสิชล รดาธารานนท์ หรือ สันต์ เดอะวอยซ์ เพื่อนร่วมการประกวดในซีซั่นเดียวกัน บอกว่า ไปเจอและรู้จักกันที่รายการประกวด หลังจากนั้นได้ติดต่อพูดคุยกันมาตลอด ทำให้ทราบว่านายบุญญฤทธิ์ เป็นคนที่มีความขยันทำมาหากิน ที่ผ่านมาทำทุกอย่าง ทั้งขับรถส่งของ ขายอาหารปิ้งย่าง มีความฝันว่าสักวันหนึ่งอยากจะเป็นศิลปินที่ร้องเพลงให้ทุกคนได้ฟังและมีรายได้มาดูแลครอบครัว แต่น่าเสียดายที่ไม่มีโอกาสอีกแล้ว หลังจากนี้ เพื่อน ๆ และทางค่ายจะปล่อยเพลงที่ทำไว้อีกกว่าสิบเพลงลงในช่องยูทูบของค่ายลายไทยเรคคอร์ด เพื่อสานฝันให้กับรถบัสได้เป็นศิลปินตามที่ตั้งใจส่วนความคืบหน้าในการดำเนินคดี พ.ต.อ.เสวก ชูศิริ ผกก.สภ.ช้างเผือก เปิดเผยว่า ปริมาณแอลกอฮอล์ที่ตรวจพบในตัวคนขับรถ 29.2 มิลลิกรัมเปอร์เซ็นต์ไม่ถึงเกณฑ์ที่จะดำเนินคดีฐานเมาแล้วขับ แต่พฤติการณ์ที่เกิดขึ้น ถือเป็นความผิดฐานขับรถโดยประมาท ที่พนักงานสอบสวนจะต้องแจ้งข้อหาดำเนินคดีอย่างไรก็ตาม ขณะนี้พนักงานสอบสวนยังไม่ได้เข้าไปสอบปากคำคนขับรถ เนื่องจากยังอยู่ในระหว่างการรักษาตัวที่โรงพยาบาล และต้องรอให้ปรับสภาพจิตใจให้ดีขึ้น รวมทั้งต้องรอผลการชันสูตรบาดแผลจากแพทย์ เพื่อนำมาประกอบสำนวนคดี นอกจากนี้ยังต้องทยอยสอบผู้เสียหายทั้งหมด ทั้งในส่วนของการไฟฟ้าที่อยู่ระหว่างประเมินความเสียหาย และประชาชนที่ได้รับความเสียหายอีก 20 กว่าราย หากสอบครบแล้ว ก็จะใช้เวลาไม่นานในการสรุปสำนวนส่งฟ้องศาลส่วนประเด็นความรับผิดร่วมของนายจ้าง เป็นเรื่องทางแพ่งระหว่างคู่กรณีที่จะฟ้องดำเนินคดี และพิสูจน์ว่าเป็นอุบัติเหตุที่เกิดขึ้นในระหว่างการจ้างงาน ซึ่งนายจ้างต้องร่วมรับผิดหรือไม่ โดยทางตำรวจจะช่วยไกล่เกลี่ยผกก.สภ.ช้างเผือก เผยด้วยว่า คดีนี้เป็นคดีจราจรที่ไม่มีอะไรซั",
    "intro": "แฟนสาวยังช็อก รับศพ \"รถบัส เดอะวอยซ์\" ผู้เสียชีวิตเหตุ \"รถกระบะบรรทุกน้ำดื่ม\" เสียหลักพุ่งชนเสาไฟฟ้า เผยลางสังหรณ์ก่อนเกิดเหตุ ค่ายเพลงเตรียมสานฝันให้ครั้งสุดท้าย ด้าน ตร. เผยความคืบหน้าคดี ยันไม่มีอะไรซับซ้อน เพียงแต่ต้องใช้เวลาวันที่ 11 กันยายน 2568 เวลา 13.00 น. ที่โรงพยาบาลนครพิงค์ อ.แม่ริม จ.เช",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6ri51hbjU7bPMIBNEfjdrCQQVdCav28BbCJwKiT0q2dGPPRfAmB.jpg",
    "source": "thairath",
    "scraped_at": "2025-09-11T09:25:16.919999+00:00"
  },
  {
    "title": "เงื่อนไขปลดล็อก ขายเครื่องดื่มแอลกอฮอล์ ร้านอาหารขายได้ไม่ได้ ช่วง 14.00-17.00 น.",
    "url": "https://www.thairath.co.th/news/local/bangkok/2882189",
    "numbers": [
      "14",
      "00",
      "17",
      "00"
    ],
    "content": "ปลดล็อกขายเครื่องดื่มแอลกอฮอล์ ร้านอาหารขายได้ไม่ได้ ช่วง 14.00-17.00 น. \"เท่าพิภพ\" อธิบาย บอกเป็นความเข้าใจผิด เช็กพื้นที่ยกเว้นล่าสุดวันที่ 11 ก.ย. 68 ผู้สื่อข่าวรายงานว่า จากกรณีมีกระแสข่าวว่า มีการปลดล็อกขายเครื่องดื่มแอลกอฮอล์ให้กับร้านอาหาร ในช่วง 14.00-17.00 น. ตามพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์ ฉบับที่ 2 พ.ศ. 2568 เพื่อให้การควบคุมเครื่องดื่มแอลกอฮอล์ เป็นไปอย่างมีประสิทธิภาพ และเหมาะสมกับสภาพการณ์ในปัจจุบัน ซึ่งหน่วยงานที่เกี่ยวข้องก็ออกมาขอบคุณคณะรัฐบาลทั้งฝ่ายบริหารและฝ่ายค้านชุดที่แล้ว ที่รับฟังเสียงผู้ประกอบการ(ข่าวที่เกี่ยวข้อง :โปรดเกล้าฯ พ.ร.บ.ควบคุมเครื่องดื่มแอลกอฮอล์ ฉบับที่ 2 พ.ศ. 2568 อีก 60 วันใช้บังคับ)เกี่ยวกับเรื่องนี้ นายเท่าพิภพ ลิ้มจิตรกร ได้โพสต์ข้อความผ่านเฟซบุ๊ก \"เท่าพิภพ ลิ้มจิตรกร - Taopiphop Limjittrakorn\" ระบุว่า ห้ามขายสุราช่วงบ่าย ยังบังคับใช้ !!! มีผู้สอบถามกันเข้ามาเยอะว่าต่อไปนี้ ร้านอาหารขายเครื่องดื่มแอลกอฮอล์ ในเวลา 14.00 น.-17.00 น. ได้แล้วหรือ ? คำตอบคือ ตอนนี้ยังขายไม่ได้นะครับ ยังเป็นความผิดอยู่ จริงอยู่ที่ พ.ร.บ.ควบคุมเครื่องดื่มแอลกอฮอล์ฉบับแก้ไข ได้ประกาศใช้แล้วและมีผลให้ยกเลิกคำสั่งคณะปฏิวัติที่ 253 ปีพ.ศ. 2515 ซึ่งเป็นต้นธารของการห้ามจำหน่ายเครื่องดื่มแอลกอฮอล์ ในช่วงเวลา 14.00 น.-17.00 น....แต่ที่ผ่านมาได้มีรัฐบาลแทบทุกชุดหลังปี 2551 ได้อาศัยอำนาจตามมาตรา 28 แห่งพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์ออกประกาศซ้ำการห้ามขายในช่วงเวลา 14.00 น.-17.00 น. เอาไว้ด้วยโดยฉบับล่าสุด นายกแพรทองธารเพิ่งลงนามไปเมื่อ 23 มิถุนายนปีนี้เอง ซึ่งก็ไม่ได้มีการยกเว้นให้ \"ร้านอาหาร\" สามารถขายได้แต่อย่างใดผู้ที่ขายในช่วงเวลาบ่ายสองถึงห้าโมงเย็นตามประกาศล่าสุดจะมีแค่1. ท่าอากาศยานนานาชาติ2. สถานบริการที่ถูกต้องตามกฎหมาย3. โรงแรมที่มีใบอนุญาตโรงแรม",
    "intro": "ปลดล็อกขายเครื่องดื่มแอลกอฮอล์ ร้านอาหารขายได้ไม่ได้ ช่วง 14.00-17.00 น. \"เท่าพิภพ\" อธิบาย บอกเป็นความเข้าใจผิด เช็กพื้นที่ยกเว้นล่าสุดวันที่ 11 ก.ย. 68 ผู้สื่อข่าวรายงานว่า จากกรณีมีกระแสข่าวว่า มีการปลดล็อกขายเครื่องดื่มแอลกอฮอล์ให้กับร้านอาหาร ในช่วง 14.00-17.00 น. ตามพระราชบัญญัติควบคุมเครื่องดื",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6ri51SHK90E5jkk5BRIyNAstTrxeFIYRYuerB3KcIwGmgQkP3ig.jpg",
    "source": "thairath",
    "scraped_at": "2025-09-11T09:25:17.297463+00:00"
  },
  {
    "title": "กองทัพภาค 2 รับมอบ \"รองเท้านิลมังกร\" รองเท้าต้นแบบลดแรงระเบิด จากทุ่นระเบิด",
    "url": "https://www.thairath.co.th/news/local/2882193",
    "numbers": [],
    "content": "กองทัพภาคที่ 2 รับมอบ\"รองเท้านิลมังกร\"รองเท้าต้นแบบลดแรงระเบิดจากทุ่นระเบิด และให้ข้อเสนอทีมวิจัยฯ เพื่อนำไปปรับปรุงพัฒนาวันที่ 11 กันยายน 2568 พล.ต.ณัฎฐ์ ศรีอินทร์ รอง มทภ.2 ให้การต้อนรับ คณะกรรมาธิการการทหารและความมั่นคงของรัฐ วุฒิสภา นำโดย น.ต.วุฒิพงศ์ พงศ์สุวรรณ สมาชิกวุฒิสภา (สว.) ในฐานะประธานคณะอนุกรรมาธิการกิจการทางทหารด้านไซเบอร์ เทคโนโลยี อาวุธยุทโธปกรณ์ และอุตสาหกรรมป้องกันประเทศ ลงพื้นที่ศึกษาดูงานอุตสาหกรรมป้องกันประเทศ และหารือข้อราชการ ณ กองทัพภาคที่ 2 ค่ายสุรนารี จังหวัดนครราชสีมาโอกาสนี้ คณะฯ ได้ส่งมอบต้นแบบ \"รองเท้านิลมังกร\" เพื่อลดแรงระเบิดจากทุ่นระเบิด ทั้งนี้ สืบเนื่องจากสถานการณ์ความไม่สงบบริเวณชายแดนไทย-กัมพูชา ทำให้ทหารไทยที่ลาดตระเวนแนวหน้าถูกระเบิดและได้รับบาดเจ็บ จึงได้ค้นคว้าโมเดลรองเท้าที่ใช้ในยูเครน และนำไปถอดแบบเพื่อนำมาผลิต โดยหวังว่าจะสามารถลดความสูญเสียและช่วยสร้างขวัญกำลังใจให้กับผู้ปฏิบัติหน้าที่ตามแนวชายแดนในการนี้ ที่ประชุมได้มีข้อสังเกตอันเป็นประโยชน์ต่อการปรับปรุงพัฒนารองเท้าดังกล่าวต่อไป และยังได้หารือถึงยุทธภัณฑ์ซึ่งมีความจำเป็นเร่งด่วนเพื่อใช้ในภารกิจของกองทัพ โดยคณะฯ จะนำข้อมูลที่ได้รับมาประกอบการดำเนินการเพื่อส่งเสริมการปรับปรุงพัฒนายุทโธปกรณ์ของกองทัพตามหน้าที่ และอำนาจที่คณะกรรมาธิการให้เกิดผลสัมฤทธิ์ต่อไป...ขอบคุณข้อมูลจาก เฟซบุ๊ก กองทัพภาคที่ 2",
    "intro": "กองทัพภาคที่ 2 รับมอบ\"รองเท้านิลมังกร\"รองเท้าต้นแบบลดแรงระเบิดจากทุ่นระเบิด และให้ข้อเสนอทีมวิจัยฯ เพื่อนำไปปรับปรุงพัฒนาวันที่ 11 กันยายน 2568 พล.ต.ณัฎฐ์ ศรีอินทร์ รอง มทภ.2 ให้การต้อนรับ คณะกรรมาธิการการทหารและความมั่นคงของรัฐ วุฒิสภา นำโดย น.ต.วุฒิพงศ์ พงศ์สุวรรณ สมาชิกวุฒิสภา (สว.) ในฐานะประธานค",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6ri51SKY6Pj7wlCiuwX2uxxC7FCAVjn74BXEtSA27N7sZCUTgs3.jpg",
    "source": "thairath",
    "scraped_at": "2025-09-11T09:25:17.657599+00:00"
  },
  {
    "title": "เสริมความมั่นคง \"ช่องบก-ภูมะเขือ\" ปรับปรุงเส้นทางยุทธวิธี ขยายระบบไฟ อินเทอร์เน็ต",
    "url": "https://www.thairath.co.th/news/local/2882175",
    "numbers": [],
    "content": "กองทัพบก เสริมความมั่นคงปฏิบัติการทางทหารพื้นที่ \"ช่องบก-ภูมะเขือ\" ปรับปรุงเส้นทางยุทธวิธี ขยายระบบไฟฟ้า สาธารณูปโภค การประปา และอินเทอร์เน็ต  ติดตั้งกล้อง CCTV สนับสนุนแอนตี้โดรนวันที่ 11 กันยายน 2568 พลตรี วันชนะ สวัสดี ผู้อำนวยการสำนักงานประสานภารกิจด้านความมั่นคงกับกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร กรมยุทธการทหาร เปิดเผยว่า สำหรับเดินทางติดตามความคืบหน้าการดำเนินการปรับปรุงเส้นทางยุทธวิธี และการสนับสนุนงานโครงสร้างพื้นฐานในพื้นที่ กกล.สุรนารี เมื่อ 11 ก.ย. 68 ของ พล.อ.มนัส จันดี เสนาธิการทหาร กองบัญชาการกองทัพไทย มีความคืบหน้าไปมาก ได้แก่พื้นที่ช่องบก จ.อุบลราชธานี เสริมสร้างขีดความสามารถทางทหาร และปรับปรุงที่ทำการทางทหาร ฉก.1 โดยสนับสนุนโดรน และ โดรนโจมตี ที่เอกชนส่งมอบผ่านกรมยุทธการทหาร และศูนย์ต่อต้านการก่อการร้าย รวมถึง แอนตี้โดรน จากกรมการสื่อสารทหาร นอกจากนั้นเพิ่มการติดตั้งกล้อง CCTV, Cell Site พร้อม อินเทอร์เน็ต 2 เครือข่าย โดยการดำเนินการของกรมการสื่อสารทหาร รวมถึงการขยายพื้นที่ให้บริการไฟฟ้าที่เนิน 500 โดยกรมกิจการพลเรือนทหารและสำหรับที่ทำการทางทหารทางยุทธวิธี พื้นที่ภูมะเขือ จ.ศรีสะเกษ สำนักงานพัฒนาภาค 5 หน่วยบัญชาการทหารพัฒนา (สนภ.5 นทพ.) พื้นที่ภูมะเขือ จ.ศรีสะเกษ ในที่ทำการทางยุทธวิธี ฉก.2 กำหนดลำดับความเร่งด่วนให้ สนภ.5 นทพ. ดำเนินการในปีงบประมาณ 2568 ดังนี้การปรับปรุงเส้นทางยุทธวิธีให้สมบูรณ์ การก่อสร้างที่ตั้งยิงอาวุธ รถถังและบุคคล ระบบไฟฟ้า ระบบสาธารณูปโภค รวมทั้ง สุขาภิบาลสนาม ประปา และ ที่พัก",
    "intro": "กองทัพบก เสริมความมั่นคงปฏิบัติการทางทหารพื้นที่ \"ช่องบก-ภูมะเขือ\" ปรับปรุงเส้นทางยุทธวิธี ขยายระบบไฟฟ้า สาธารณูปโภค การประปา และอินเทอร์เน็ต  ติดตั้งกล้อง CCTV สนับสนุนแอนตี้โดรนวันที่ 11 กันยายน 2568 พลตรี วันชนะ สวัสดี ผู้อำนวยการสำนักงานประสานภารกิจด้านความมั่นคงกับกองอำนวยการรักษาความมั่นคงภายใ",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6ri51TDTjqIaX9tltiRtDUmselgxd51fiEMyXDSA8epHJ9KsOJe.jpg",
    "source": "thairath",
    "scraped_at": "2025-09-11T09:25:18.116155+00:00"
  },
  {
    "title": "\"เสธ.ทหาร\" ลั่นทหารไทยต้องไม่เสียขาที่ 7 หากเหยียบระเบิดซ้ำ ตอบโต้ทันที",
    "url": "https://www.thairath.co.th/news/local/northeast/2882173",
    "numbers": [],
    "content": "\"พลเอกมนัส\" ตรวจความมั่นคงชายแดน-เส้นทางยุทธวิธีภูมะเขือ ลั่นทหารไทยต้องไม่เสียขาที่ 7 ย้ำหากเหยียบกับระเบิดซ้ำ จะใช้มาตรการตอบโต้ทางทหารทันทีวันที่ 11 ก.ย. 68 พลเอกมนัส จันดี เสนาธิการทหาร กองบัญชาการกองทัพไทย พร้อมคณะ เดินทางลงพื้นที่ภูมะเขือ อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ เพื่อติดตามความคืบหน้าสถานการณ์ความมั่นคงตามแนวชายแดนไทย–กัมพูชา รวมทั้งการดำเนินการปรับปรุงเส้นทางยุทธวิธีและสนับสนุนงานโครงสร้างพื้นฐานของกองกำลังสุรนารีในการนี้ พลเอกมนัส และคณะ ได้รับการต้อนรับจาก พลตรี ณัฐพงศ์ พรหมศร ผู้อำนวยการสำนักงานพัฒนาภาค 5 หน่วยบัญชาการทหารพัฒนา พร้อมด้วย พันเอก บุญเสริม บุญบำรุง รองผู้บัญชาการกองกำลังสุรนารี, พันเอก ธีระพล สาธรวิศิษฐ์ ผู้บังคับหน่วยพัฒนาการเคลื่อนที่ 53, หน่วยเฉพาะกิจที่ 1 รวมถึงหน่วยทหารในพื้นที่ โดยมี พลตรี วันชนะ สวัสดี หรือ “ผู้พันเบิร์ด” ร่วมเดินทางในครั้งนี้ด้วยจุดแรก คณะได้เดินทางไปยังฐานปฏิบัติการยอดภูมะเขือ ซึ่งมีการก่อสร้างเสาธงชาติสูง 12 เมตร โดยฝีมือช่างกบ ชาวอำเภอกันทรลักษ์ ขณะนี้ธงชาติไทยผืนใหญ่โบกสะบัดอย่างสง่างาม นอกจากนี้ยังได้ตรวจเยี่ยมการก่อสร้างเส้นทาง ค.ส.ล. กว้าง 4 เมตร ระยะทาง 800 เมตร พร้อมรับฟังบรรยายสรุปจากผู้บังคับหน่วยพัฒนาการเคลื่อนที่ 53 เกี่ยวกับความคืบหน้าการสร้างเส้นทาง งานก่อสร้างห้องน้ำเพื่ออำนวยความสะดวกแก่กำลังพล ระบบกล้อง CCTV และการสนับสนุนด้านการสื่อสาร รวมถึงการปฏิบัติงานของหน่วยเก็บกู้ทุ่นระเบิดที่ต้องเร่งดำเนินการเพื่อความปลอดภัยในพื้นที่...ขณะเดียวกัน พลเอกมนัส จันดี ได้กล่าวถึงกรณีทหารไทยได้รับบาดเจ็บจากการเหยียบกับระเบิดจนต้องสูญเสียขา ว่า ตนรู้สึกเศร้าใจอย่างยิ่ง นับตั้งแต่เกิดเหตุปะทะ มีทหารเสียขาแล้ว 6 ราย และจะต้องไม่ให้มีรายที่ 7 อีก หากยังเกิดขึ้นซ้ำ เราทราบดีว่าใครเป็นผู้วาง แม้จะปฏิเสธ แต่ข้อมูลชี้ชัดถึงหน่วยที่ดำเนินการ หากยังเกิดกรณีนี้ขึ้นอีก ถือเป็นความชอบธรรมที่ไทยจะต้องใช้มาตรการตอบโต้ทางทหาร ขอร้องว่าอย่ากระทำการเช่นนี้ หากต้องการรบก็ควรประกาศตรงไปตรงมาพลเอกมนัส ยังย้ำว่า การลงพื้นที่ครั้งนี้เพื่อแสดงความมั่นใจในอธิปไตย โดยระบุว่า “จุดที่ผมยืนอยู่นี้คือภูมะเขือ มองลงไปเบื้องล่างคือประเทศกัมพูชา ผมมายืนอยู่ ณ ภูมะเขือ ของจริง”จากนั้น คณะได้เดินทางต่อไปยังอนุสรณ์สถานพิทักษ์ไทย ณ ฐานปฏิบัติการฟ้าลั่น เพื่อตรวจเยี่ยมการปรับปรุงเส้นทาง พร้อมมอบกำลังใจแก่กำลังพลในพื้นที่ โดยเน้นย้ำถึงการพัฒนาความเป็นอยู่และการสร้างขวัญกำลังใจให้แก่ทหารที่ปฏิบัติหน้าที่ปกป้องชายแดนอย่างเข้มแข็ง",
    "intro": "\"พลเอกมนัส\" ตรวจความมั่นคงชายแดน-เส้นทางยุทธวิธีภูมะเขือ ลั่นทหารไทยต้องไม่เสียขาที่ 7 ย้ำหากเหยียบกับระเบิดซ้ำ จะใช้มาตรการตอบโต้ทางทหารทันทีวันที่ 11 ก.ย. 68 พลเอกมนัส จันดี เสนาธิการทหาร กองบัญชาการกองทัพไทย พร้อมคณะ เดินทางลงพื้นที่ภูมะเขือ อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ เพื่อติดตามความคืบหน้าส",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6ri51TDNbXwIgbvCp12pPALUrQVHVzjgQK2YffxvcufRJUMxwfm.jpg",
    "source": "thairath",
    "scraped_at": "2025-09-11T09:25:18.481776+00:00"
  },
  {
    "title": "กรมอุทยานฯ สั่งกักตัว 5 สิงโต เพื่อปรับพฤติกรรม หวั่นชินกับการทำร้ายมนุษย์",
    "url": "https://www.thairath.co.th/news/local/bangkok/2882136",
    "numbers": [],
    "content": "(ภาพประกอบเนื้อข่าว)\"กรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช\"สั่งกักตัว 5 สิงโต ทำร้ายเจ้าหน้าที่สวนสัตว์ เพื่อปรับพฤติกรรม หากปล่อยให้เคยชินกับการทำร้ายมนุษย์ จะยิ่งเป็นอันตรายในอนาคตวันที่ 11 ก.ย. 2568 ที่อาคารสืบนาคเสถียร ชั้น 12 กรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช นายอรรถพล เจริญชันษา อธิบดีกรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช เผยว่า จากภาพข่าวและข้อมูลที่ได้รับรายงานพบว่าสิงโตทั้งหมดได้จู่โจมกัดเจ้าหน้าที่จนบาดเจ็บสาหัส ก่อนถูกนำตัวส่งโรงพยาบาล แต่ไม่สามารถยื้อชีวิตไว้ได้นั้นอธิบดีกรมอุทยานฯ กล่าวว่า หลังเกิดเหตุทางกรมอุทยานฯ จะต้องเข้มงวดมาตรการความปลอดภัยมากขึ้น โดยในเบื้องต้นสั่งปิดพื้นที่โซนสัตว์ดุร้ายทันที เพื่อตรวจสอบทุกด้าน ทั้งความแข็งแรงของกรงและพื้นที่ป้องกันไม่ให้สัตว์หลุดออกมา รวมถึงมาตรการดูแลนักท่องเที่ยวและเจ้าหน้าที่ว่าจะมีความพร้อมเพียงพอหรือไม่ เช่น การจัดหาอุปกรณ์ช่วยเหลือฉุกเฉิน การมีชุดปฏิบัติการเคลื่อนที่เร็ว รวมถึงการเตรียมอุปกรณ์หยุดยั้งสัตว์ เช่น กระบองไฟฟ้า ปืนยิงยาสลบ หรืออุปกรณ์ควบคุมอื่นๆจากเหตุการณ์ครั้งนี้ใช้เวลานานกว่าจะเข้าช่วยเหลือผู้เสียชีวิตได้ ถือเป็นบทเรียนที่ต้องปรับปรุง ต้องมีการกำหนดบัดดี้และอุปกรณ์ความปลอดภัยที่เพียงพอ เพราะหากไม่ใช่เจ้าหน้าที่ แต่เป็นนักท่องเที่ยวที่ถูกทำร้าย ผลกระทบจะรุนแรงยิ่งกว่าพร้อมกันนี้ยังสั่งการให้ตรวจสอบการครอบครองสัตว์ป่าดุร้ายทั่วประเทศ โดยสัตว์ต้องถูกเลี้ยงในกรงที่ได้มาตรฐาน หากพบเลี้ยงผิดเงื่อนไขหรือไม่ได้แจ้งจดทะเบียน จะต้องดำเนินคดีทั้งทางอาญาและแพ่ง รวมถึงอาจยึดสัตว์ไปดูแลต่อที่กรมอุทยานฯ ซึ่งผู้ครอบครองต้องรับผิดชอบค่าใช้จ่ายทั้งหมด...ปัจจุบันมีสัตว์ป่าที่ขึ้นทะเบียนกับกรมอุทยานฯ กว่า 620 ตัว และตั้งแต่ปี 2567 ได้มีคำสั่งห้ามนำเข้าสัตว์ป่าดุร้ายเพิ่มเติม เนื่องจากเพียงพอต่อการเพาะเลี้ยงในประเทศแล้วส่วนกรณีสิงโตที่ก่อเหตุ 5 ตัวนั้น ขณะนี้ถูกกักตัวไว้ก่อน เพื่อปรับพฤติกรรม เนื่องจากหากปล่อยให้เคยชินกับการทำร้ายมนุษย์ จะยิ่งเป็นอันตรายในอนาคต โดยจะต้องประเมินอย่างรอบคอบว่าจะสามารถนำกลับมาแสดงต่อสาธารณะได้หรือไม่สำหรับเหตุการณ์ครั้งนี้ อาจเกิดจากความประมาทของเจ้าหน้าที่เองที่ลงจากรถเข้าใกล้สัตว์ แม้จะคุ้นเคยหรือดูแลสัตว์เหล่านี้มานาน แต่ก็ไม่ควรประมาท เพราะสัตว์ป่าย่อมมีสัญชาตญาณนักล่าเสมอ หลังจากนี้จะเข้มงวดมากขึ้น โดยเฉพาะกิจกรรมที่ให้นักท่องเที่ยวใกล้ชิดสัตว์ดุร้าย เช่น การถ่ายรูปหรือการให้อาหาร จะต้องกำหนดมาตรฐานความปลอดภัยที่ชัดเจน หากทำไม่ได้ตามเกณฑ์ก็ต้องยกเลิกทั้งนี้ ทางกรมอุทยานยังย้ำว่า ทุกสวนสัตว์จำเป็นต้องมีการซ้อมแผนความปลอดภัยตามระเบียบที่กรมอุทยานฯ กำหนด และจะมีเจ้าหน้าที่เข้าไปตรวจสอบต่อเนื่อง เพื่อป้องกันโศกนาฏกรรมลักษณะนี้ไม่ให้เกิดซ้ำอีก.",
    "intro": "(ภาพประกอบเนื้อข่าว)\"กรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช\"สั่งกักตัว 5 สิงโต ทำร้ายเจ้าหน้าที่สวนสัตว์ เพื่อปรับพฤติกรรม หากปล่อยให้เคยชินกับการทำร้ายมนุษย์ จะยิ่งเป็นอันตรายในอนาคตวันที่ 11 ก.ย. 2568 ที่อาคารสืบนาคเสถียร ชั้น 12 กรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช นายอรรถพล เจริญชันษา อธิบดี",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6ri51SxMZz12nbMMLIjyEsHoxTWoByR7lQpgktVNgBX3U7haTHe.jpg",
    "source": "thairath",
    "scraped_at": "2025-09-11T09:25:18.841928+00:00"
  },
  {
    "title": "เปิด 3 จุดตาย เจ้าหน้าที่ถูกสิงโตขย้ำ ต้นคอหัก เส้นเลือดฉีกขาด อวัยวะอยู่ครบ",
    "url": "https://www.thairath.co.th/news/local/bangkok/2882129",
    "numbers": [],
    "content": "ผู้การนิติเวช ยัน 3 จุดตาย เจ้าหน้าที่สวนสัตว์ถูกสิงโตขย้ำ มีบาดแผลฉกรรจ์ทั่วร่าง ลำคอ แขนขา ถึงขั้นกระดูกหัก และเส้นเลือดฉีกขาด ส่วนอวัยวะอยู่ครบ ไม่ได้โดนกินตามกระแสข่าววันที่ 11 ก.ย. 68 จากกรณี เจ้าหน้าที่สวนสัตว์ที่ถูกสิงโตขย้ำ พลตำรวจตรีวิรุฬห์ ศุภสิงห์ศิริปรีชา ผู้บังคับการสถาบันนิติเวชวิทยา โรงพยาบาลตำรวจ ระบุว่า หลังจากได้รับศพนายเจียน มาตั้งแต่เมื่อคืนที่ผ่านมา และเช้านี้ได้ตรวจเสร็จสิ้นเรียบร้อยแล้ว พร้อมส่งศพคืนให้กับญาติเพื่อทำพิธีต่อไปเบื้องต้นผลการชันสูตรของคณะทำงาน ที่ได้ตรวจบาดแผลภายนอกและภายในก็พบว่า ผู้ตายมีบาดแผลฉกรรจ์เยอะมาก บริเวณลำคอ แขนขา ถึงขั้นกระดูกหัก และเส้นเลือดฉีกขาด ทำให้เสียเลือดมาก ซึ่งการบาดเจ็บที่กระดูกหักบริเวณต้นคอ ทำให้ผู้เสียชีวิตเคลื่อนไหวไม่ได้ หรือช่วยเหลือตัวเองไม่ได้บาดแผลที่บ่งชี้ทำให้เสียชีวิตหลักๆ มี 3 บาดแผลใหญ่ คือ กระดูกต้นคอหัก ทำให้ไม่สามารถที่จะลุกขึ้นมาได้ ต้องนอนนิ่งๆ บาดแผลฉีกขาดบริเวณต้นขา ทำให้เส้นเลือดแดงและเส้นเลือดดำฉีกขาด เลือดไหลออกมาจากบาดแผลไม่หยุด รวมไปถึงการบาดเจ็บบริเวณหลอดลม ทำให้เปล่งเสียงขอความช่วยเหลือไม่ได้...ส่วนที่หลายคนมองว่าสิงโตกินร่างนายเจียนไปหรือไม่ ยืนยันว่าจากการตรวจพบว่าอวัยวะอยู่ครบ สิงโตไม่ได้กินร่าง แต่มีเพียงบาดแผลที่บริเวณลำคอ หน้าอกด้านซ้าย ต้นขาขวา และน่องด้านซ้าย อวัยวะทุกอย่างยังอยู่ครบ ส่วนลักษณะบาดแผลที่ฉีกขาด เป็นลักษณะที่เกิดจากการทำร้ายของสัตว์ นอกจากนี้ยังมีกระดูกซี่โครงหักทั้ง 2 ข้าง และไหปลาร้าหัก ไม่มีอวัยวะส่วนใดหายไปทั้งนี้ ในส่วนของการผ่าพิสูจน์ในเรื่องของสารเสพติด ตรวจแอลกอฮอล์ และยาปฏิชีวนะ ยืนยันว่าเราตรวจทุกรายอยู่แล้วตามขั้นตอน และยาอื่นๆ ที่อาจมีผล ซึ่งไม่เกิน 3 วันก็จะทราบผล แม้ว่าทางญาติผู้ตายจะยืนยันว่าผู้ตายไม่ได้มีอาการป่วยหรือซึมเศร้า แต่การชันสูตรเป็นหลักฐานทางวิทยาศาสตร์ส่วนสาเหตุการเสียชีวิตคือบาดแผลฉีกขาดจากการถูกกัด ทำให้เส้นเลือดฉีกขาด ส่วนกรณีที่ว่าถูกสิงโตกัดหรือไม่นั้น จะต้องดูประกอบกับสำนวนการสอบสวนของพนักงานสอบสวนที่มีทั้งคลิปภาพ ซึ่งทางเราจะรวบรวมข้อมูลเพิ่มเติม เพราะพบว่ามีบาดแผลฉีกขาดขนาดใหญ่ที่อาจจะเข้ากันได้",
    "intro": "ผู้การนิติเวช ยัน 3 จุดตาย เจ้าหน้าที่สวนสัตว์ถูกสิงโตขย้ำ มีบาดแผลฉกรรจ์ทั่วร่าง ลำคอ แขนขา ถึงขั้นกระดูกหัก และเส้นเลือดฉีกขาด ส่วนอวัยวะอยู่ครบ ไม่ได้โดนกินตามกระแสข่าววันที่ 11 ก.ย. 68 จากกรณี เจ้าหน้าที่สวนสัตว์ที่ถูกสิงโตขย้ำ พลตำรวจตรีวิรุฬห์ ศุภสิงห์ศิริปรีชา ผู้บังคับการสถาบันนิติเวชวิทยา โ",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6ri51SuGT7fKvpbm2X8p3All8vNcyPPuKgclAVVYU9egVgni67l.jpg",
    "source": "thairath",
    "scraped_at": "2025-09-11T09:25:19.208216+00:00"
  },
  {
    "title": "เจ้าหน้าที่ปะทะเดือด กลุ่มผู้ก่อความไม่สงบ ในพื้นที่บ้านห้วยเต่า จ.สงขลา",
    "url": "https://www.thairath.co.th/news/local/south/2882125",
    "numbers": [],
    "content": "เกิดเหตุ\"เจ้าหน้าที่ตำรวจ\"ปะทะเดือด\"กลุ่มผู้ก่อความไม่สงบ\"หลังเข้ามาหลบในพื้นที่บ้านห้วยเต่า จ.สงขลา ล่าสุดยังไม่มีผู้ได้รับบาดเจ็บวันที่ 11 ก.ย. 2568 มีรายงานว่า เกิดเหตุเจ้าหน้าที่ตำรวจ ปะทะกลุ่มผู้ก่อความไม่สงบ ในพื้นที่บ้านห้วยเต่า ต.คูหา อ.สะบ้าย้อย จ.สงขลา ซึ่งเหตุการณ์เกิดขึ้นตั้งแต่ช่วงเช้ามืดของวันนี้ หลังจากเจ้าหน้าที่ ได้ทราบจากการข่าวว่า มีกลุ่มผู้ก่อการร้ายเข้ามาหลบในพื้นที่ จึงเฝ้าสังเกตการณ์ และพบคนร้ายตามหมายจับจังหวัดปัตตานี จึงได้ติดตามไปจนทำให้รถเจ้าหน้าที่เสียหลักตกข้างทาง มีเจ้าหน้าที่บาดเจ็บจำนวน 4 ราย จากอุบัติเหตุ...ส่วนเจ้าหน้าที่ที่เหลือ ก็ได้ติดตามคนร้ายไปจนเกิดเหตุปะทะกัน เบื้องต้นทราบว่าคนร้ายมีประมาณ 4-5 คน มีอาวุธครบมือ เจ้าหน้าที่เตรียมเข้าเจรจาครั้งแรก แต่ยังไม่มีรายงานผู้ได้รับบาดเจ็บจากเหตุการณ์ปะทะดังกล่าวอย่างไรก็ตาม หากมีความคืบหน้าจะรายงานให้ทราบต่อไป.",
    "intro": "เกิดเหตุ\"เจ้าหน้าที่ตำรวจ\"ปะทะเดือด\"กลุ่มผู้ก่อความไม่สงบ\"หลังเข้ามาหลบในพื้นที่บ้านห้วยเต่า จ.สงขลา ล่าสุดยังไม่มีผู้ได้รับบาดเจ็บวันที่ 11 ก.ย. 2568 มีรายงานว่า เกิดเหตุเจ้าหน้าที่ตำรวจ ปะทะกลุ่มผู้ก่อความไม่สงบ ในพื้นที่บ้านห้วยเต่า ต.คูหา อ.สะบ้าย้อย จ.สงขลา ซึ่งเหตุการณ์เกิดขึ้นตั้งแต่ช่วงเช้าม",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6ri51St44gAzXl3JVOvWX9nxrZzjEBKKmioGdqyTk47VwUkeep8.jpg",
    "source": "thairath",
    "scraped_at": "2025-09-11T09:25:19.650561+00:00"
  },
  {
    "title": "\"ซาฟารีเวิลด์\" เปิดปกติ ปิดเฉพาะโซนสัตว์ดุร้าย คุยบัดดี้ \"พี่เจียน\" แล้ว",
    "url": "https://www.thairath.co.th/news/local/bangkok/2882115",
    "numbers": [],
    "content": "\"ซาฟารีเวิลด์\" ยังคงเปิดให้บริการตามปกติ  ปิดชั่วคราวเฉพาะโซนสัตว์ดุร้าย \"สิงโต-เสือ\" เพื่อปรับปรุง และดูแลความปลอดภัยของสัตว์ รับคุยบัดดี้ผู้เสียชีวิตแล้ว แต่ขอเยียวยาสภาพจิตใจก่อนวันที่ 11 ก.ย. 68 ผู้สื่อข่าวรายงานบรรยากาศ ที่สวนสัตว์ซาฟารีเวิลด์ ยังคงมีนักท่องเที่ยวทั้งชาวไทยชาวต่างชาติ รวมทั้งเด็กนักเรียน เดินทางมาท่องเที่ยวที่สวนสัตว์ตามปกติเช่นทุกวัน โดยมีทั้งมาด้วยรถยนต์ส่วนตัว และมาด้วยรถบัส รถตู้ เป็นคณะทัวร์ ขณะที่บรรยากาศการปฏิบัติหน้าที่ของเจ้าหน้าที่สวนสัตว์พบว่ายังคงเป็นไปตามปกติทีมข่าวได้พูดคุยกับ นายยุทธนา พิทักษ์ทา ผู้จัดการปาร์กโซนซาฟารีของสวนสัตว์ โดยระบุว่า ขณะนี้ทางสวนสัตว์ยังคงเปิดให้บริการตามปกติทั้งโซนซาฟารีและโซนมารีน แต่ได้ปิดให้บริการโซนสัตว์ดุร้ายออกไปก่อนขณะเดียวกัน ทางสวนสัตว์อยู่ในระหว่างการทบทวนมาตรการรักษาความปลอดภัยต่าง ๆ เพื่อนำส่งกรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช ส่วนการปฏิบัติหน้าที่ของเจ้าหน้าที่หลังจากนี้ จะเน้นกำชับเจ้าหน้าที่ผู้ปฏิบัติงานให้ปฏิบัติตามกฎระเบียบอย่างเข้มข้นมากขึ้น ขอให้นักท่องเที่ยวที่เดินทางมาท่องเที่ยวสบายใจได้ในเรื่องของกระบวนการความปลอดภัย ยืนยันว่าทางสวนสัตว์มีขั้นตอนความปลอดภัยเกิน 300% อย่างแน่นอน...ในส่วนของเจ้าหน้าที่บัดดี้ของผู้เสียชีวิตนั้น เบื้องต้นได้พูดคุยเกี่ยวกับรายละเอียดเหตุการณ์ที่เกิดขึ้นแล้ว แต่ต้องให้เวลาเยียวยาสภาพจิตใจของเจ้าหน้าที่ผู้ปฏิบัติงานของสวนสัตว์ก่อนสำหรับประเด็นเรื่องของการเยียวยาครอบครัวผู้เสียชีวิตนั้น ยืนยันว่าทางสวนสัตว์ไม่ได้นิ่งเฉยและเสียใจกับเหตุการณ์ที่เกิดขึ้น ซึ่งอยู่ในระหว่างการหารือในประเด็นดังกล่าวขณะเดียวกันในวันนี้มีรายงานข่าวว่า ทางเจ้าหน้าที่ของกรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช จะเดินทางเข้ามาตรวจสอบที่สวนสัตว์แห่งนี้อีกครั้ง",
    "intro": "\"ซาฟารีเวิลด์\" ยังคงเปิดให้บริการตามปกติ  ปิดชั่วคราวเฉพาะโซนสัตว์ดุร้าย \"สิงโต-เสือ\" เพื่อปรับปรุง และดูแลความปลอดภัยของสัตว์ รับคุยบัดดี้ผู้เสียชีวิตแล้ว แต่ขอเยียวยาสภาพจิตใจก่อนวันที่ 11 ก.ย. 68 ผู้สื่อข่าวรายงานบรรยากาศ ที่สวนสัตว์ซาฟารีเวิลด์ ยังคงมีนักท่องเที่ยวทั้งชาวไทยชาวต่างชาติ รวมทั้งเด",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6ri51SoNWZ9fASkchQt2i75TNnErPyrq4pCgoOATRAcVsRohKot.jpg",
    "source": "thairath",
    "scraped_at": "2025-09-11T09:25:20.072214+00:00"
  },
  {
    "title": "คาดสาเหตุ \"รถกระบะส่งของ\" ระเบิดสนั่นราชบุรี เจ้าของพร้อมชดใช้ค่าเสียหายทั้งหมด",
    "url": "https://www.thairath.co.th/news/local/2882103",
    "numbers": [],
    "content": "เจ้าหน้าที่คาดสาเหตุ \"รถกระบะส่งของ\" ระเบิดสนั่นราชบุรี รถพังยับกว่า 10 คัน บ้านเสียหาย 5 หลังคาเรือน ด้านเจ้าของพร้อมชดใช้ค่าเสียหายทั้งหมดจากกรณี เกิดเหตุไฟไหม้รถกระบะ ก่อนจะระเบิดส่งผลให้มีรถของชาวบ้านรวมทั้งบ้านเรือนประชาชนที่อยู่ใกล้เคียงได้รับความเสียหายจำนวนมาก และมีผู้ได้รับบาดเจ็บเล็กน้อยเป็นชาย 2 ราย จนท.ดับเพลิงและจนท.มูลนิธิปฐมบรมราชานุสรณ์ ใช้เวลาดับเพลิงกว่า 10 นาที เพลิงจึงสงบ ที่บริเวณสี่แยกเขางู (แยกนิสสัน) ถนนเพชรเกษม ขาเข้าตัวเมืองราชบุรี ต.หน้าเมือง อ.เมือง จ.ราชบุรี หน้าโกดังเก็บสินค้า เมื่อช่วงกลางดึกของวันที่ 9 ก.ย. ที่ผ่านมานั้น จนท.ดับเพลิงและจนท.มูลนิธิปฐมบรมราชานุสรณ์ ใช้เวลาดับเพลิงกว่า 10 นาที เพลิงจึงสงบ ตามที่เสนอข่าวไปแล้วนั้นต่อมา นายคมกริช เจริญพัฒนสมบัติ รองผู้ว่าราชการจังหวัดราชบุรี พร้อมหน่วยงานที่เกี่ยวข้องลงพื้นที่ตรวจสอบกรณีมีเหตุเพลิงไหม้รถยนต์จนทำให้รถนั้นระเบิด โดยที่เกิดเหตุพบเศษชิ้นส่วนของรถ น้ำยาล้างเล็บ เครื่องสำอาง เครื่องใช้เบ็ดเตล็ด และอุปกรณ์ตกปลา กระจายเต็มพื้นถนน และยังพบเปลือกของพลุระเบิดไล่นกระเบิดแล้วจำนวนหนึ่งส่วนบ้านเรือนที่อยู่บริเวณใกล้เคียงได้รับความเสียหาย 5 หลังคาเรือน รถยนต์เสียหาย 11 คัน เป็นรถประชาชนใกล้เคียง 5 คัน และรถของบริษัทรับส่งเอง 6 คัน ส่วนผู้บาดเจ็บ 2 ราย คือ นายสรศักดิ์ อายุ 39 ปี คนขับรถคันที่เกิดเหตุ และ นายสยามรัฐ อายุ 37 ปี เจ้าของบริษัทที่รับจ้างส่งของ ได้รับบาดเจ็บเล็กน้อยและกลับมาพักรักษาตัวที่บ้านแล้วจากการสอบถาม พ.ต.ท.เจริญญา ปุริโส สารวัตร สภ.เมืองราชบุรี เจ้าของคดี เผยว่า ได้รับคำสั่งจาก พล.ต.ต.วชิรพงษ์ อมราพิทักษ์ ผบก.ภ.จว.ราชบุรี และ พ.ต.อ.ไพบูลย์ แพรสีนวล ผกก.สภ.เมืองราชบุรี ให้เข้าตรวจสอบพื้นที่เกิดเหตุอย่างละเอียดพร้อม จนท.พิสูจน์หลักฐาน ภ.จว.ราชบุรี โดยจากการตรวจสอบพบว่า ก่อนเกิดเหตุเพิ่งกลับมาจาก จ.สุพรรณบุรี โดยไปรับสิ่งของมา ซึ่งมีทั้งน้ำยาล้างเล็บ เครื่องสำอาง เครื่องใช้เบ็ดเตล็ด อุปกรณ์ตกปลา และพลุไล่นกจำนวน 1 ลัง ส่วนสาเหตุที่รถเกิดเพลิงไหม้ต้องรอผลตรวจจากพิสูจน์หลักฐานอย่างแน่ชัด...ส่วนเหตุระเบิด คาดว่ารถได้เกิดเพลิงไหม้และลุกลามไปติดพลุไล่นก ซึ่งรถคันดังกล่าวเป็นรถตู้ทึบ และมีของใช้ประเภทยาทาเล็บ ทำให้มีแรงอัดรุนแรงคล้ายระเบิด ซึ่งจากการตรวจสอบไม่พบเศษชิ้นส่วนระเบิด พบเพียงเศษชิ้นส่วนของพลุไล่นก และพลุไล่นกก็ไม่ใช่ของบริษัทขายส่งสินค้าเบ็ดเตล็ด เพราะได้มีการตรวจสอบภายในบริษัทขายส่งสินค้าเบ็ดเตล็ดแล้วไม่พบสินค้าดังกล่าว แต่คนขับรถได้รับฝาก ซึ่งจะต้องเรียกตัวคนขับมาสอบปากคำอย่างละเอียดอีกครั้ง ซึ่งจากการตรวจสอบพบเป็นพลุไล่นกไม่ใช่วัตถุระเบิดตามที่ประชาชนหวาดกลัวตื่นตระหนกขณะที่ นางสุดาคาร หรือ คุณจิ๋ม อายุ 60 ปี เพื่อนบ้านที่ได้รับความเสียหาย เล่าว่า ตอนที่เกิดเหตุได้ยินเสียงดังมาก และกระจกหน้าต่างบ้านแตก รถยนต์ที่จอดหน้าบ้าน รวมถึงเครื่องใช้และไวน์ที่เธอสะสมไว้แตกไปหลายขวด ซึ่งร้านดังกล่าวเปิดขายสินค้าเบ็ดเตล็ดทุกอย่าง แต่ไม่มีพลุหรือดอกไม้ไฟขาย ส่วนรถคันเกิดเหตุเป็นรถส่งสินค้าเบ็ดเตล็ดไปตามจังหวัดต่างๆ โดยเบื้องต้นหลังเกิดเหตุได้มีรองผู้ว่าราชการจังหวัด นายอำเภอ ปลัดอำเภอ และจนท.ที่เกี่ยวข้อง เข้ามาดูแลแล้ว แต่ยังไม่ได้มีการเยียวยาใดๆ เพราะต้องรอตรวจสอบความเสียหายก่อนทางด้าน น.ส.เรณู สิงห์ทอง อายุ 58 ปี เจ้าของบริษัทขายส่งสินค้าเบ็ดเตล็ด พร้อมทนายความ เผยว่า ช่วงเกิดเหตุรถคันดังกล่าวเกิดมีกลุ่มควันคล้ายไฟไหม้ ทำให้คนงานพยายามเข้าไปดับไฟ ต่อมาได้ม",
    "intro": "เจ้าหน้าที่คาดสาเหตุ \"รถกระบะส่งของ\" ระเบิดสนั่นราชบุรี รถพังยับกว่า 10 คัน บ้านเสียหาย 5 หลังคาเรือน ด้านเจ้าของพร้อมชดใช้ค่าเสียหายทั้งหมดจากกรณี เกิดเหตุไฟไหม้รถกระบะ ก่อนจะระเบิดส่งผลให้มีรถของชาวบ้านรวมทั้งบ้านเรือนประชาชนที่อยู่ใกล้เคียงได้รับความเสียหายจำนวนมาก และมีผู้ได้รับบาดเจ็บเล็กน้อยเป",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6ri51SmEl6EYt0ycPvu0ZujMnl65JDZ9n6okGuSPy4VvY9b53II.jpg",
    "source": "thairath",
    "scraped_at": "2025-09-11T09:25:20.440336+00:00"
  },
  {
    "title": "\"ซาฟารีเวิลด์\" แจ้งเปิดให้บริการตามปกติ ปิดชั่วคราวเฉพาะโซนสัตว์ดุร้าย",
    "url": "https://www.thairath.co.th/news/local/bangkok/2882088",
    "numbers": [],
    "content": "\"ซาฟารีเวิลด์\"แจ้งเปิดให้บริการ Safari Park และ Marine Park ตามปกติ ปิดชั่วคราวเฉพาะโซนสัตว์ดุร้าย\"สิงโต-เสือ\"เพื่อดำเนินการปรับปรุงจากกรณีเหตุการณ์สุดสลด\"เจ้าหน้าที่ดูแลสัตว์\"เสียชีวิตจากเหตุสิงโตทำร้ายในสวนสัตว์ซาฟารีเวิลด์ เมื่อวันที่ 10 ก.ย. 2568 ต่อมา นายอรรถพล เจริญชันษา อธิบดีกรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช เปิดเผยว่า เบื้องต้นได้สั่งการให้พักการให้บริการซาฟารีโซนสัตว์ดุร้าย ของสวนสัตว์เป็นการชั่วคราว พร้อมสั่งให้สวนสัตว์เร่งจัดทำแผนมาตรการด้านความปลอดภัยใหม่ เพื่อยกระดับมาตรฐานความปลอดภัยสูงสุด ตามที่เสนอข่าวไปแล้วนั้นล่าสุด วันที่ 11 ก.ย. 2568 เฟซบุ๊กSafari Worldได้โพสต์ข้อความโดยระบุว่า \"ประกาศจากซาฟารีเวิลด์ ซาฟารีเวิลด์ขอแจ้งให้ทราบว่า Safari Park และ Marine Park ยังคงเปิดให้บริการตามปกติ ทั้งนี้จะมีการปิดชั่วคราวเฉพาะโซนสัตว์ดุร้าย (สิงโต/เสือ) เพื่อดำเนินการปรับปรุง และดูแลความปลอดภัยของสัตว์ ขออภัยในความไม่สะดวก และขอบคุณทุกท่านที่เข้าใจ และให้การสนับสนุนเสมอมา บริษัท ซาฟารีเวิลด์ จำกัด (มหาชน)\"....ขอบคุณเฟซบุ๊ก Safari World",
    "intro": "\"ซาฟารีเวิลด์\"แจ้งเปิดให้บริการ Safari Park และ Marine Park ตามปกติ ปิดชั่วคราวเฉพาะโซนสัตว์ดุร้าย\"สิงโต-เสือ\"เพื่อดำเนินการปรับปรุงจากกรณีเหตุการณ์สุดสลด\"เจ้าหน้าที่ดูแลสัตว์\"เสียชีวิตจากเหตุสิงโตทำร้ายในสวนสัตว์ซาฟารีเวิลด์ เมื่อวันที่ 10 ก.ย. 2568 ต่อมา นายอรรถพล เจริญชันษา อธิบดีกรมอุทยานแห่งชาต",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6ri51K36Apgwqiltip7Bf3vhlHUgl5aqrtpGeOgA8JAZ0iC2zUs.jpg",
    "source": "thairath",
    "scraped_at": "2025-09-11T09:25:20.823218+00:00"
  },
  {
    "title": "เตือนไทยยังคงมีฝนฟ้าคะนอง ภาคเหนือฝนตกหนักบางแห่ง อาจเกิดน้ำท่วมฉับพลัน",
    "url": "https://www.thairath.co.th/news/local/2882085",
    "numbers": [],
    "content": "\"กรมอุตุนิยมวิทยา\"เตือนประเทศไทยยังคงมีฝนฟ้าคะนอง อาจเกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก เช็กจังหวัดไหนบ้างที่อาจได้รับผลกระทบวันที่ 11 ก.ย. 2568 เว็บไซต์กรมอุตุนิยมวิทยาพยากรณ์อากาศ 24 ชั่วโมงข้างหน้า โดยระบุว่า ประเทศไทยยังคงมีฝนฟ้าคะนองเกิดขึ้นได้ โดยภาคเหนือมีฝนตกหนักบางแห่ง ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักและฝนที่ตกสะสม ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่ม เนื่องจากร่องมรสุมพาดผ่านภาคเหนือและตอนบนของภาคตะวันออกเฉียงเหนือ ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังปานกลางพัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทยสำหรับคลื่นลมบริเวณทะเลอันดามันตอนบนมีกำลังปานกลาง โดยมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร ส่วนทะเลอันดามันตอนล่างและอ่าวไทยตอนบนมีคลื่นสูง 1-2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร ขอให้ชาวเรือเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง...พยากรณ์อากาศสำหรับประเทศไทย 06:00 น. วันนี้ ถึง 06:00 น. วันพรุ่งนี้ภาคเหนือมีฝนฟ้าคะนอง ร้อยละ 70 ของพื้นที่ และมีฝนตกหนักบางแห่งบริเวณจังหวัดแม่ฮ่องสอน เชียงใหม่ ลำพูน ลำปาง พะเยา แพร่ สุโขทัย ตาก กำแพงเพชร พิจิตร และพิษณุโลกอุณหภูมิต่ำสุด 23-25 องศาเซลเซียสอุณหภูมิสูงสุด 30-33 องศาเซลเซียสลมแปรปรวน ความเร็ว 5-15 กม./ชม.ภาคตะวันออกเฉียงเหนือมีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ส่วนมากบริเวณจังหวัดเลย หนองคาย บึงกาฬ สกลนคร นครพนม ศรีสะเกษ และอุบลราชธานีอุณหภูมิต่ำสุด 23-25 องศาเซลเซียสอุณหภูมิสูงสุด 32-34 องศาเซลเซียสลมตะวันตกเฉียงใต้ ความเร็ว 10-20 กม./ชม....ภาคกลางมีฝนฟ้าคะนอง ร้อยละ 70 ของพื้นที่ส่วนมากบริเวณจังหวัดนครสวรรค์ อุทัยธานี ชัยนาท ลพบุรี สิงห์บุรี อ่างทอง พระนครศรีอยุธยา สุพรรณบุรี กาญจนบุรี ราชบุรี และนครปฐมอุณหภูมิต่ำสุด 23-25 องศาเซลเซียสอุณหภูมิสูงสุด 31-34 องศาเซลเซียสลมตะวันตกเฉียงใต้ ความเร็ว 10-20 กม./ชม....ภาคตะวันออกมีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ส่วนมากบริเวณจังหวัดนครนายก ปราจีนบุรี ฉะเชิงเทรา สระแก้ว จันทบุรี และตราดอุณหภูมิต่ำสุด 23-27 องศาเซลเซียสอุณหภูมิสูงสุด 31-34 องศาเซลเซียสลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม./ชม.ทะเลมีคลื่นสูง 1-2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร...ภาคใต้ (ฝั่งตะวันออก)มีฝนฟ้าคะนอง ร้อยละ 40 ของพื้นที่ส่วนมากบริเวณจังหวัดเพชรบุรี ประจวบคีรีขันธ์ ชุมพร สุราษฎร์ธานี ปัตตานี ยะลา และนราธิวาสอุณหภูมิต่ำสุด 23-25 องศาเซลเซียส อุณหภูมิสูงสุด 31-34 องศาเซลเซียสลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม./ชม.ทะเลมีคลื่นสูงประมาณ 1 เมตร ห่างฝั่งคลื่นสูง 1-2 เมตรและบริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตรภาคใต้ (ฝั่งตะวันตก)มีฝนฟ้าคะนอง ร้อยละ 40 ของพื้นที่ส่วนมากบริเวณจังหวัดระนอง พังงา ภูเก็ต และกระบี่อุณหภูมิต่ำสุด 23-26 องศาเซลเซียส อุณหภูมิสูงสุด 31-34 องศาเซลเซียสตั้งแต่จังหวัดพังงาขึ้นมา : ลมตะวันตกเฉียงใต้ ความเร็ว 20-35 กม./ชม.ทะเลมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตรตั้งแต่จังหวัดภูเก็ตลงไป : ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม./ชม.ทะเลมีคลื่นสูง 1-2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตรกรุงเทพและปริมณฑลมีฝนฟ้าคะนอง ร้อยละ 70 ของพื้นที่อุณหภูมิต่ำสุด 24-26 องศาเซลเซียสอุณหภูมิสูงสุด 31-33 องศาเซลเซียสลมตะวันตกเฉียงใต้ ความเร็ว 10-20 กม./ชม.",
    "intro": "\"กรมอุตุนิยมวิทยา\"เตือนประเทศไทยยังคงมีฝนฟ้าคะนอง อาจเกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก เช็กจังหวัดไหนบ้างที่อาจได้รับผลกระทบวันที่ 11 ก.ย. 2568 เว็บไซต์กรมอุตุนิยมวิทยาพยากรณ์อากาศ 24 ชั่วโมงข้างหน้า โดยระบุว่า ประเทศไทยยังคงมีฝนฟ้าคะนองเกิดขึ้นได้ โดยภาคเหนือมีฝนตกหนักบางแห่ง ขอให้ประชาชนในบริเวณด",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6ri51K3vjYXkWSvS9gDBHoOLpmL2OchmL56YUR0qKjGnz1cBWd0.jpg",
    "source": "thairath",
    "scraped_at": "2025-09-11T09:25:21.241855+00:00"
  },
  {
    "title": "เผยสิงโตที่ก่อเหตุ มีอายุมากกว่า 20 ปี แม้ถูกเลี้ยงมา ก็ยังมีพฤติกรรม \"นักล่า\"",
    "url": "https://www.thairath.co.th/news/local/2882067",
    "numbers": [
      "20"
    ],
    "content": "กรมอุทยานฯ แสดงความเสียใจ เหตุสิงโตรุมขย้ำเจ้าหน้าที่สวนสัตว์ สั่งพักโซนสัตว์ดุร้าย \"ซาฟารีเวิลด์\" เร่งทบทวนมาตรการความปลอดภัย ด้าน ผอ.กองคุ้มครองพันธุ์สัตว์ป่าฯ เผยสิงโตที่ก่อเหตุ มีอายุมากกว่า 20 ปีวันที่ 10 กันยายน 2568 จากกรณีเจ้าหน้าที่ดูแลสัตว์เสียชีวิตจากเหตุสิงโตทำร้ายในสวนสัตว์ซาฟารีเวิลด์ นายอรรถพล เจริญชันษา อธิบดีกรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช เปิดเผยว่า เบื้องต้นได้สั่งการให้พักการให้บริการซาฟารีโซนสัตว์ดุร้าย ของสวนสัตว์เป็นการชั่วคราว พร้อมสั่งให้สวนสัตว์เร่งจัดทำแผนมาตรการด้านความปลอดภัยใหม่ เพื่อยกระดับมาตรฐานความปลอดภัยสูงสุดกรมอุทยานฯ ขอแสดงความเสียใจอย่างสุดซึ้งต่อครอบครัวผู้เสียชีวิต และจะดำเนินการตรวจสอบเหตุการณ์นี้อย่างเข้มงวด แม้สวนสัตว์จะได้รับอนุญาตให้เปิดอย่างถูกต้องตามกฎหมาย แต่กรมฯ จะตรวจสอบว่าการครอบครองสิงโตจำนวน 32 ตัวที่เหลืออยู่เป็นไปตาม พ.ร.บ.สงวนและคุ้มครองสัตว์ป่า พ.ศ. 2562 หรือไม่ และให้สวนสัตว์ส่งแผนมาตรการด้านความปลอดภัยมาพิจารณาภายใน 2 วัน นอกจากนี้ กรมฯ จะเพิ่มความเข้มงวดในการตรวจสอบสวนสัตว์เปิดอีก 5 แห่งทั่วประเทศ จากเดิมที่ตรวจทุก 1-3 เดือน เพื่อสร้างความมั่นใจแก่ประชาชนด้านนายเฉลิม พุ่มไม้ ผู้อำนวยการสำนักอนุรักษ์สัตว์ป่า กล่าวเสริมว่า กรมฯ จะนำมาตรการ 23 ข้อสำหรับสวนสัตว์มาทบทวนเพิ่มเติม โดยเฉพาะเรื่องแนวเขตป้องกันระหว่างคนกับสัตว์ และการติดตั้งกล้องวงจรปิดในพื้นที่เสี่ยง ส่วนสาเหตุที่เจ้าหน้าที่ลงจากรถขณะเกิดเหตุนั้น ขณะนี้อยู่ระหว่างการสอบสวนของเจ้าหน้าที่ตำรวจขณะที่ นายสดุดี พันธุ์ภักดี ผู้อำนวยการกองคุ้มครองพันธุ์สัตว์ป่าและพืชป่าตามอนุสัญญา (CITES) ชี้แจงว่า สิงโตที่ก่อเหตุมีอายุมากกว่า 20 ปี และแม้เจ้าหน้าที่ผู้เสียชีวิตจะคุ้นเคยกับสัตว์ แต่สัตว์ทุกชนิดก็ยังมีสัญชาตญาณความเป็นผู้ล่า ซึ่งเจ้าหน้าที่ที่ทำงานกับสัตว์ดุร้ายต้องตระหนักถึงจุดนี้เสมอ และไม่ควรหันหลังให้สัตว์ เนื่องจากสิงโตเป็นสัตว์ป่าควบคุมชนิด ก (ดุร้าย) สัญชาตญาณของสิงโตไม่ใช่แค่สัญลักษณ์ของ \"นักล่า\" แต่เป็นพฤติกรรมธรรมชาติที่สิงโตต้องมีเพื่อความอยู่รอด แม้ในสิงโตเลี้ยง (captivity) ที่มีอาหารพร้อม แต่ก็ยังคงแสดงออก เช่น ไล่จับของเล่น ขย้ำเหยื่อจำลอง...",
    "intro": "กรมอุทยานฯ แสดงความเสียใจ เหตุสิงโตรุมขย้ำเจ้าหน้าที่สวนสัตว์ สั่งพักโซนสัตว์ดุร้าย \"ซาฟารีเวิลด์\" เร่งทบทวนมาตรการความปลอดภัย ด้าน ผอ.กองคุ้มครองพันธุ์สัตว์ป่าฯ เผยสิงโตที่ก่อเหตุ มีอายุมากกว่า 20 ปีวันที่ 10 กันยายน 2568 จากกรณีเจ้าหน้าที่ดูแลสัตว์เสียชีวิตจากเหตุสิงโตทำร้ายในสวนสัตว์ซาฟารีเวิลด์ ",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6ri51LlQoAupinQB9VcfOiAsdO67vdqxTJk3zlpASmGlCXa65VZ.jpg",
    "source": "thairath",
    "scraped_at": "2025-09-11T09:25:21.630489+00:00"
  },
  {
    "title": "พ่อค้าชายแดนช่องจอม อยากให้จัดการพื้นที่ \"ปราสาทตาควาย\" ให้เสร็จ ก่อนเปิดด่าน",
    "url": "https://www.thairath.co.th/news/local/northeast/2882059",
    "numbers": [],
    "content": "พ่อค้าชายแดนช่องจอม จ.สุรินทร์ ไม่เห็นด้วยกับข้อตกลงเปิดด่าน ชี้ ยังไม่วางใจสถานการณ์ อยากให้จัดการพื้นที่ \"ปราสาทตาควาย\" ให้เรียบร้อย ยึดทุกอย่างคืนก่อนมองหากสินค้าส่งออกไปได้ เขาก็มีแรงกลับต่อสู้เราอีกวันที่ 10 สิงหาคม 2568 ผู้สื่อข่าวรายงานว่า หลังจากการประชุมคณะกรรมการชายแดนทั่วไป ไทย-กัมพูชา หรือ GBC สมัยพิเศษ ครั้งที่ 1/2568 ระหว่างไทยกับกัมพูชา ที่จัดขึ้นที่ จ.เกาะกง ประเทศกัมพูชา โดยพบ 2 ในข้อตกลงที่เห็นชอบร่วมกันจากหลายๆ ข้อ คือ 1. การถอนอาวุธหนักและยุทโธปกรณ์ทำลายล้างสูงออกจากพื้นที่ชายแดน กลับสู่ที่ตั้งปกติ โดยฝ่ายเลขานุการจีบีซี และอาร์บีซี จะหารือกันภายใน 3 สัปดาห์ เพื่อจัดทำแผนดำเนินการและเริ่มเคลื่อนย้ายกำลังตามกรอบเวลาที่กำหนด โดยให้คณะผู้สังเกตการณ์ (IOT) มาร่วมสังเกตการณ์ และ 5. หารือการผ่อนปรนผ่านแดนบางประเภท บางจุดและระหว่างที่สถานการณ์ไม่เป็นปกติเพื่อลดผลกระทบภาคธุรกิจ การขนส่งข้ามแดน โดยมอบหมายให้กลไกอาร์บีซี ไปหารือความเป็นไปได้ในการอนุญาตให้มีการขนส่งสินค้าในจุดผ่านแดนบางจุดที่ไม่มีปัญหาด้านความมั่นคง โดยอาจเริ่มดำเนินการที่จุดผ่านแดนถาวรจันทบุรีและตราด ตามที่เป็นข่าวไปแล้วนั้น (ประชุม GBC ไทย-กัมพูชา เห็นชอบถอนอาวุธหนักออกจากพื้นที่ เก็บกู้ทุ่นระเบิด 1 เดือน)...ล่าสุดช่วงเย็นวันเดียวกันนี้ ผู้สื่อข่าวได้ลงพื้นที่ไปยัง ย่านการค้าชายแดนช่องจอม ต.ด่าน อ.กาบเชิง จ.สุรินทร์ เพื่อสอบถามความคิดเห็นจากประชาชนในพื้นที่ชายแดน พบกับนายอุทัย สมสุข พ่อค้าขายไก่ย่างข้างทาง กล่าวว่า ปราสาทตาควายเรายังไม่ได้คืนเลย แล้วจะมาเปิดด่าน ซึ่งชาวบ้านชายแดนช่องจอมก็ยังไม่ได้อยากให้เปิด เพราะยังไม่สงบ อยากให้เอาตาควายคืน ทำไมยอมง่าย อยากได้ตาควายคืน อย่าเพิ่งเปิดด่าน ถ้าเรานำสินค้าออกไปให้เขา เขาก็มีแรงต่อสู้เราอีก เขาก็แบนสินค้าเราอยู่ ทำไมเราจะอยากเปิดด่านให้เขา เมื่อเปิดด่าน เขาก็จะนำทหารเขาที่บาดเจ็บเข้ามารักษาที่บ้านเรา แล้วคนไทยจะคิดยังไง มีทั้งคนล้มตายกี่คน อยากให้จัดการดินแดนปราสาทตาควายให้เรียบร้อยก่อนค่อยเปิดส่วนที่นายกกัมพูชา ฮุน มาเนต ส่งหนังสือแสดงความยินดีนายกรัฐมนตรีอนุทิน ชาญวีรกูล อาจจะเป็นเกมการเมืองเขา ทำไมเขาถึงมายินดี ประชุมกันปุ๊บ ก็จะเปิดด่านปั๊บเลย หรือให้ฉีกสัญญา ฉีก MOU ให้หมดก่อนและร่าง MOU ใหม่เข้ามาไม่อย่างนั้นก็จะมีปัญหาอยู่เหมือนเดิม ชาวบ้านก็พร้อมอพยพทุกเมื่อ หากรัฐบาลหรือทหารสั่ง เรามีโอกาสเอาแผ่นดินเราคืนทุกจุดก็ทำเลย อย่าเกรงใจ เกรงใจแบบนี้ก็เสียเปรียบ เขาก็มีโอกาสที่จะมาเอาปราสาทตาเมือนธม เขาก็เสริมกำลังเข้ามามากด้วย รัฐบาลจะคิดยังไง ถ้าไม่จัดการให้เรียบร้อยชาวบ้านชายแดนก็อยู่กันแบบนี้ คนก็ไม่มาเที่ยวมาซื้อของ อยู่อย่างหวาดผวาแบบนี้",
    "intro": "พ่อค้าชายแดนช่องจอม จ.สุรินทร์ ไม่เห็นด้วยกับข้อตกลงเปิดด่าน ชี้ ยังไม่วางใจสถานการณ์ อยากให้จัดการพื้นที่ \"ปราสาทตาควาย\" ให้เรียบร้อย ยึดทุกอย่างคืนก่อนมองหากสินค้าส่งออกไปได้ เขาก็มีแรงกลับต่อสู้เราอีกวันที่ 10 สิงหาคม 2568 ผู้สื่อข่าวรายงานว่า หลังจากการประชุมคณะกรรมการชายแดนทั่วไป ไทย-กัมพูชา หร",
    "image_url": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa6ri51LtwLunAnyDwsBPn0eLWaGtiUSq4B5oCkCtxNfueEi4i4Lk.jpg",
    "source": "thairath",
    "scraped_at": "2025-09-11T09:25:22.028214+00:00"
  }
]