[
  {
    "title": "น้ำท่วมหล่มสัก หนุ่มพายเรือออกไปหาปลา พบเป็นศพจมน้ำ 1 ศพ",
    "content": "น้ำท่วมในเขตเทศบาลเมืองหล่มสัก จ.เพชรบูรณ์ ล่าสุดกู้ภัยรับแจ้งหนุ่มวัย 20 ปี พายเรือออกไปหาปลาแล้วจมน้ำเสียชีวิต ย่ารู้ข่าวแทบขาดใจวันที่ 3 ก.ย. 68 เวลา 15.40 น. เจ้าหน้าที่ทีมกู้ชีพ-กู้ภัยสว่างมงคล และกู้ภัยสว่างแก่งค้อ อำเภอหล่มสัก จังหวัดเพชรบูรณ์ ได้รับแจ้งเหตุมีคนจมน้ำจึงระดมกำลังเจ้าหน้าที่กู้ภัยไปตรวจสอบที่เกิดเหตุ ทราบว่าผู้ที่สูญหายและคาดว่าจมน้ำชื่อนายตนุภัทร อายุ 20 ปี ชาว หมู่ 9 ต.หนองไขว่ อ.หล่มสัก จ.เพชรบูรณ์โดยย่าของนายตนุภัทร แจ้งว่า นายตนุภัทรได้นำเรือออกหาปลาตั้งแต่กลางดึกของวันที่ 1 ก.ย. 68 กระทั่งมีคนไปพบเรือจมอยู่กลางน้ำในหมู่บ้าน แต่ไม่พบตัวนายตนุภัทร จึงแจ้งญาติและเจ้าหน้าที่กู้ภัยออกตรวจสอบอาสากู้ภัยสว่างมงคลศรัทธาธรรมสถาน จ.เพชรบูรณ์ ได้ระดมอาสานักประดาน้ำและเรือท้องแบนออกค้นหาจุดที่พบเรือพบว่าเป็นทุ่งนาที่มีระดับน้ำท่วมสูงกว่า 4 และบริเวณใต้น้ำโดยรอบพบว่าเป็นป่าและมีต้นไม้ที่มีหนามขึ้นอยู่อย่างหนาทึบบนเนื้อที่กว่า 50 ไร่...หลังนักประดาน้ำทำการดำน้ำค้นหาอยู่นานแต่ก็พบเพียงมีดและอุปกรณ์หาปลาจมอยู่ใต้น้ำ กระทั่งเวลา 15.40 น. จึงพบร่างไร้วิญญาณของนายตนุภัทรลอยติดอยู่กับกอผักตบชวา จึงได้นำร่างขึ้นมาส่งแพทย์ชันสูตรสอบถามนางพันแนน อายุ 71 ปี ซึ่งเป็นย่าของนายตนุภัทร เปิดเผยว่า นายตนุภัทร จะพายเรือสังกะสีออกไปหาปลาในช่วงพลบค่ำและจะกลับมาอีกทีก็รุ่งเช้าเป็นประจำ แต่ครั้งนี้ก็ไม่คิดว่าจะเป็นครั้งสุดท้ายของหลานที่ได้พายเรือออกไปตั้งแต่ช่วงเที่ยงคืนวันที่ 1 ก.ย. 68 แล้วก็ไม่ได้กลับมาเหมือนเคย ตนยิ่งฟังข่าวว่ามีน้ำท่วมสูงในพื้นที่อำเภอหล่มสัก ก็ยิ่งเป็นห่วงหลานจับใจ หลังมีคนไปพบเรือของหลานคว่ำอยู่แล้วมาบอกตน ตนจึงรีบไปแจ้งผู้ใหญ่บ้านให้ไปช่วยเหลือ แต่สุดท้ายหลานก็มาเสียชีวิตไปจริงๆ ตนเสียใจมากๆที่ต้องสูญเสียหลานไปอย่างไม่มีวันกลับคืน. น้ำท่วมในเขตเทศบาลเมืองหล่มสัก จ.เพชรบูรณ์ ล่าสุดกู้ภัยรับแจ้งหนุ่มวัย 20 ปี พายเรือออกไปหาปลาแล้วจมน้ำเสียชีวิต ย่ารู้ข่าวแทบขาดใจวันที่ 3 ก.ย. 68 เวลา 15.40 น. เจ้าหน้าที่ทีมกู้ชีพ-กู้ภัยสว่างมงคล และกู้ภัยสว่างแก่งค้อ อำเภอหล่มสัก จังหวัดเพชรบูรณ์ ได้รับแจ้งเหตุมีคนจมน้ำจึงระดมกำลังเจ้าหน้าที่กู้ภัยไปตรวจสอบที่เกิดเหตุ ทราบว่าผู้ที่สูญหายและคาดว่าจมน้ำชื่อนายตนุภัทร อายุ 20 ปี ชาว หมู่ 9 ต.หนองไขว่ อ.หล่มสัก จ.เพชรบูรณ์",
    "url": "https://www.thairath.co.th/news/local/2880672",
    "extracted_numbers": [
      "20",
      "68",
      "15",
      "40",
      "50",
      "71"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:53.375502"
  },
  {
    "title": "ล่าเก๋งชนแล้วหนี เสยท้ายกระบะเสียหลักข้ามเลน ชนจยย. ผัวดับ เมียสาหัส",
    "content": "เกิดเหตุรถกระบะข้ามเกาะกลางพุ่งชนรถจักรยานยนต์สองผัวเมีย ผัวเสียชีวิตคาที่ ส่วนเมียสาหัส คนขับกระบะเผยถูกรถเก๋งมาชนท้าย ทำรถเสียหลักข้ามเลนไปชน ขณะที่ลูกชายคนตาย เผยพ่อพูดเป็นลางวันที่ 3 ก.ย. 68 เมื่อเวลา 17.30 น. ร.ต.อ.นิยม ท่วมไธสง รองสารวัตร (สอบสวน) สภ.บ้านด่าน อ.บ้านด่าน จ.บุรีรัมย์ รับแจ้งมีรถกระบะชนรถจักรยานยนต์ บนถนน 4 เลน สาย 219 เส้นบุรีรัมย์ - สตึก ตรงข้ามบริษัทคอนกรีต แห่งหนึ่งใน ต.บ้านด่าน ฝั่งขาเข้าตัวเมืองบุรีรัมย์ มีผู้ได้รับบาดเจ็บ จึงรุดไปตรวจสอบพร้อมกู้ชีพโรงพยาบาลบ้านด่าน ,กู้ชีพเทศบาลตำบลบ้านด่านที่เกิดเหตุ พบรถยนต์กระบะยี่ห้อโตโยต้า สีดำ ทะเบียน บุรีรัมย์ สภาพด้านหน้าพังยับเยิน ลักษณะข้ามเกาะกลางถนนเข้าไปพุ่งชนรถจักรยานยนต์ที่มาอีกฝั่งหนึ่ง บริเวณท้ายรถกระบะพบศพนายทองสุข วงค์วัน อายุ 60 ปี และใกล้กันยังพบร่างนางสร้อย วงค์วัน อายุ 55 ปี ซึ่งทำงานเป็นแม่บ้านบริษัทคอนกรีต ใกล้กับที่เกิดเหตุ เป็นภรรยาของนายทองสุข ที่นอนหมดสติอยู่ข้างทาง เจ้าหน้าที่เร่งปฐมพยาบาล ก่อนนำส่งโรงพยาบาลบ้านด่าน ก่อนส่งตัวไปยังโรงพยาบาลศูนย์บุรีรัมย์ เนื่องจากตามร่างกายกระดูกหักหลายท่อน...ใกล้กันพบรถจักรยานยนต์ ยี่ห้อฮอนด้าเวฟ สีน้ำเงิน ทะเบียน บุรีรัมย์ สภาพพังยับเยิน ชิ้นส่วนอะไหล่รถจักรยานยนต์แตกหักกระเด็น กระจายเกลื่อนทั่วบริเวณสอบถามนายภานุวัฒน์ อายุ 53 ปี คนขับรถกระบะเล่าว่าตนเองขับรถจะไปดูงานรับเหมาในเขต อ.บ้านด่าน เมื่อมาถึงหน้าโรงงานคอนกรีต มีรถเก๋งพุ่งมาชนท้ายรถของตนก่อน จากนั้นรถกระบะตนเองก็เสียหลักพุ่งข้ามเกาะกลางถนนไปชน 2 สามีภรรยาที่ขับรถมาดังกล่าว ส่วนรถเก๋งคู่กรณีได้ขับหลบหนีไปทาง อ.บ้านด่านนายสุภรรษา นิลทอง อายุ 46 ปี คนงานบริษัทคอนกรีต ที่เห็นเหตุการณ์ เล่าว่า เห็นนายทองสุข ขับจักรยานยนต์มารับภรรยา ซึ่งทำงานเป็นแม่บ้านที่บริษัท ในช่วงนั้นเห็นกำลังจะยูเทิร์นกลับรถเพื่อที่จะกลับบ้าน จู่ๆตนเองเห็นรถกระบะพุ่งข้ามเกาะกลางถนนชน 2 สามีภรรยาจนร่างกระเด็นไปคนละทิศละทางนายณัฐพงษ์ วงค์วัน อายุ 34 ปี ลูกชายผู้เสียชีวิตเล่าว่า ช่วงเย็นพ่อสั่งให้ตนเองต้มไก่เป็นอาหารเย็น และข้างบ้านมีงานศพ โดยพ่อได้บอกว่าถ้าหมดเวลาก็จะมีคนมาเอาไป ไม่คิดว่าพ่อจะพูดเป็นลางส่วนทางด้านคดี ทางตำรวจได้ตรวจสอบกล้องวงจรปิดตามหารถเก๋งคันต้นเหตุเพื่อนำตัวคนขับมาสอบสวนต่อไป.เกาะติดสถานการณ์ชายแดนไ",
    "url": "https://www.thairath.co.th/news/local/northeast/2880665",
    "extracted_numbers": [
      "68",
      "17",
      "30",
      "219",
      "60",
      "55",
      "53",
      "46",
      "34"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:53.725205"
  },
  {
    "title": "หลักฐานสำคัญ พบลูกเหล็กสะเก็ดระเบิด \"Ball Bearing\" ในบ้าน ปชช. เหยื่อจรวด BM-21",
    "content": "ทบ. ร่วมกับ นิติวิทยาศาสตร์ ตรวจพบหลักฐานลูกเหล็ก \"Ball Bearing\" จำนวนมาก จากเหตุกระสุนปืนใหญ่ตกในหมู่บ้านโจรก จ.สุรินทร์ ชี้เป็นระเบิดชนิดที่ใช้สังหารบุคคลเป็นวงกว้างวันที่ 3 กันยายน 2568 มีรายงานว่า กองทัพบก ร่วมกับสถาบันนิติวิทยาศาสตร์ ยังคงจัดชุดพิสูจน์หลักฐานลงพื้นที่ตรวจสอบความเสียหายจากการสู้รบตามแนวชายแดนไทย–กัมพูชาอย่างต่อเนื่อง โดยเมื่อวันที่ 2 กันยายน 2568 เจ้าหน้าที่ได้เข้าตรวจสอบบ้านเรือนประชาชนในหมู่บ้านโจรก ตำบลด่าน อำเภอกาบเชิง จังหวัดสุรินทร์ ภายหลังเกิดเหตุกระสุนจากอาวุธวิถีโค้งของฝ่ายกัมพูชาตกลงมาในหมู่บ้าน ส่งผลให้ประชาชนเสียชีวิต 2 ราย และบาดเจ็บ 2 ราย เมื่อวันที่ 24 กรกฎาคม 2568 ที่ผ่านมาจากการตรวจสอบที่เกิดเหตุ เจ้าหน้าที่พบหลุมระเบิดขนาดเส้นผ่านศูนย์กลาง 1.30 เมตร บริเวณหน้าบ้านที่ได้รับความเสียหาย จึงได้ทำการเก็บตัวอย่างน้ำและดินจากบริเวณหลุม เพื่อนำไปตรวจสอบองค์ประกอบของสารระเบิดในห้องปฏิบัติการต่อไปนอกจากนี้ ยังพบหลักฐานสำคัญคือ \"ลูกเหล็กทรงกลม\" หรือ Ball Bearing (ลูกเหล็กสะเก็ดระเบิด/ลูกปราย) จำนวนมากปะปนอยู่ในพื้นที่ ซึ่งผู้เชี่ยวชาญสถาบันนิติวิทยาศาสตร์ให้ความเห็นว่า ลูกเหล็กเหล่านี้ถูกบรรจุไว้ในวัตถุระเบิด โดยมีวัตถุประสงค์เพื่อเพิ่มอานุภาพการสังหารบุคคลในวงกว้าง ซึ่งก่อให้เกิดอันตรายร้ายแรงยิ่งกว่าเศษสะเก็ดระเบิด (Fragment) ที่เกิดจากการแตกตัวของโลหะทั่วไปดังนั้น เมื่อกระสุนประเภทนี้ตกลงในพื้นที่ชุมชนพลเรือน ย่อมส่งผลทำลายชีวิตประชาชนอย่างร้ายแรงเป็นวงกว้าง และหากเป็นการยิงโดยเจตนา หรือยิงโดยไม่คำนึงถึงผลกระทบต่อพลเรือน ก็ถือเป็นการละเมิดหลักมนุษยธรรมสากล และเข้าข่ายเป็นอาชญากรรมสงคราม (War Crime) ตามกฎหมายระหว่างประเทศ...ทั้งนี้ รายงานผลตรวจพิสูจน์ทางนิติวิทยาศาสตร์ จะถูกส่งมอบให้หน่วยงานที่เกี่ยวข้อง เพื่อใช้ดำเนินการประท้วง และเรียกร้องด้านมนุษยธรรมในเวทีระหว่างประเทศต่อไปขอบคุณข้อมูลจาก เฟซบุ๊ก กองทัพบก Royal Thai Army ทบ. ร่วมกับ นิติวิทยาศาสตร์ ตรวจพบหลักฐานลูกเหล็ก \"Ball Bearing\" จำนวนมาก จากเหตุกระสุนปืนใหญ่ตกในหมู่บ้านโจรก จ.สุรินทร์ ชี้เป็นระเบิดชนิดที่ใช้สังหารบุคคลเป็นวงกว้างวันที่ 3 กันยายน 2568 มีรายงานว่า กองทัพบก ร่วมกับสถาบันนิติวิทยาศาสตร์ ยังคงจัดชุดพิสูจน์หลักฐานลงพื้นที่ตรวจสอบความเสียหายจากการสู้รบตามแนวชายแดนไทย",
    "url": "https://www.thairath.co.th/news/local/northeast/2880662",
    "extracted_numbers": [
      "21",
      "24",
      "30"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:54.161005"
  },
  {
    "title": "เร่งหาตัวคนร้าย แอบปีนขึ้นศาลเจ้า ขโมย \"พระพุทธรูปทองเหลือง\" อายุกว่า 50 ปี",
    "content": "เร่งตามหาตัว ชายคนร้ายปีนขึ้นชั้น 2 ของศาลเจ้ามูลนิธิกุศลธรรม กลางเมืองภูเก็ต ขโมย \"พระพุทธรูปทองเหลือง\" ที่อยู่คู่ศาลเจ้ามากว่า 50 ปี เผยมีคุณค่าทางจิตใจ และไม่สามารถเปรียบเทียบราคาได้เมื่อเวลา 15.30 น. วันที่ 3 ก.ย. 68 ผู้สื่อข่าวได้รับการประสานจากประธานมูลนิธิกุศลธรรมภูเก็ต องค์กรสาธารณประโยชน์และการกุศล โดยมีหน่วยกู้ชีพ กู้ภัย และศาลเจ้า ตั้งอยู่ริมถนนพูนผล ต.ตลาดเหนือ อ.เมืองภูเก็ต เพื่อให้ติดตามคนร้ายที่ปีนขึ้นมาบริเวณชั้น 2 ของศาลเจ้า แล้วขโมยพระพุทธรูปทองเหลือง ขนาดหน้าตัก 6 นิ้ว จำนวน 1 องค์ ของศาลเจ้าไป ซึ่งมีไว้ให้ประชาชนมาสักการะบูชากว่า 50 ปี โดยเหตุเกิดเมื่อเวลา 23.42 น. วันที่ 1 ก.ย. 68 กล้องวงจรปิดที่ติดตั้งอยู่ภายในศาลเจ้า สามารถบันทึกภาพคนร้ายดังกล่าวไว้ได้...โดยนายพลกฤษณ์ รากทอง หัวหน้าแผนกธุรการกู้ชีพ กู้ภัย ได้พาผู้สื่อข่าวมาดูจุดที่คนร้ายปีนขึ้นมาบนชั้น 2 ของศาลเจ้า ซึ่งเป็นช่องที่อยู่ระหว่างด้านหลังศาลเจ้ากับบ้านเรือนของประชาชนภายในพูนผลซอย 9 และได้ชี้จุดที่คนร้ายขโมยพระพุทธรูปองค์ดังกล่าวไป ซึ่งตั้งอยู่บริเวณหน้าตู้องค์เทพเจ้านายพลกฤษณ์ กล่าวว่า เมื่อราวบ่ายสองโมงวันที่ 1 ก.ย. ที่ผ่านมา น้องที่คอยชงน้ำชาถวายองค์พระ และเก็บกวาดเช็ดถู พบว่าองค์พระพุทธรูปที่เคยวางไว้ให้ประชาชนบูชาหายไป ซึ่งองค์พระที่หายไป อยู่คู่กับมูลนิธิมากว่า 50 ปี มีคุณค่าทางจิตใจเป็นอย่างมาก และไม่สามารถเปรียบเทียบราคาได้ จนมาตรวจสอบกล้องวงจรปิด ปรากฏว่าได้มีคนร้ายเป็นชาย 1 คนปีนขึ้นมาชั้น 2 ของศาลเจ้า แล้วขโมยพระพุทธรูปไป เบื้องต้นได้แจ้งความไว้กับ สภ.เมืองภูเก็ต แล้ว เร่งตามหาตัว ชายคนร้ายปีนขึ้นชั้น 2 ของศาลเจ้ามูลนิธิกุศลธรรม กลางเมืองภูเก็ต ขโมย \"พระพุทธรูปทองเหลือง\" ที่อยู่คู่ศาลเจ้ามากว่า 50 ปี เผยมีคุณค่าทางจิตใจ และไม่สามารถเปรียบเทียบราคาได้เมื่อเวลา 15.30 น. วันที่ 3 ก.ย. 68 ผู้สื่อข่าวได้รับการประสานจากประธานมูลนิธิกุศลธรรมภูเก็ต องค์กรสาธารณประโยชน์และการกุศล โดยมีหน่วยกู้ชีพ กู้ภัย และศาลเจ้า ตั้งอยู่ริมถนนพูนผล ต.ตลาดเหนือ อ.เมืองภูเก็ต เพื่อให้ติดตามคนร้ายที่ปีนขึ้นมาบริเวณชั้น 2 ของศาลเจ้า แล้วขโมยพระพุทธรูปทองเหลือง ขนาดหน้าตัก 6 นิ้ว จำนวน 1 องค์ ของศาลเจ้าไป ซึ่งมีไว้ให้ประชาชนมาสักการะบูชากว่า 50 ปี โดยเหตุเกิดเมื่อเวลา 23.42 น. วันที่ 1 ก.ย. 68 กล้องวง",
    "url": "https://www.thairath.co.th/news/local/south/2880653",
    "extracted_numbers": [
      "50",
      "15",
      "30",
      "68",
      "23",
      "42"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:54.666501"
  },
  {
    "title": "โฆษก ทภ.1 กางโร้ดแม็ป ดันกัมพูชาพ้นหนองจาน ป้อง \"มทภ.1\" ทำงานปิดทองหลังพระ",
    "content": "โฆษก ทภ.1 กางโร้ดแม็ป ดันกัมพูชาพ้นหนองจาน ป้อง \"แม่ทัพภาคที่ 1\" ไม่หิวแสง ทำงานปิดทองหลังพระ ยันตั้งใจเกินร้อย พร้อมแจงกรณีพรมแดนบ้านคลองลึกปิดไม่สนิทเมื่อเวลา 16.00 น. วันที่ 3 ก.ย. 68 ที่กองทัพภาคที่ 1 พลตรี สุรวิชญ์ แดงจันทร์ โฆษกกองทัพภาคที่ 1 แถลงข่าวถึงขั้นตอนการดำเนินการทางยุทธการของแม่ทัพภาคที่ 1 ในพื้นที่ชายแดนไทยกัมพูชาที่รับผิดชอบว่า ได้สั่งการและเตรียมกำลังในการเคลื่อนย้ายกำลังเข้าพื้นที่ปฏิบัติการในจังหวัดสระแก้ว พร้อมดำเนินการตามแผนจักรพงศ์ 681 ตั้งแต่เช้ามืดวันที่ 26 ก.ย. ต่อที่หมายพื้นที่ปฏิบัติการเพื่อตรึงการปฏิบัติการของฝ่ายตรงข้าม ใน 4 พื้นที่ ตามที่กองทัพบกมอบหมายซึ่งส่วนใหญ่เป็นพื้นที่ชุมชน ทางแม่ทัพภาคที่ 1 เน้นย้ำให้ระมัดระวังและกระทำต่อเป้าหมายทางทหารเท่านั้น ดังนั้นการปฏิบัติที่มีการปกปิดและมีความรอบคอบไม่ให้ฝ่ายตรงข้ามรู้ตัว ผลการดำเนินการถึงไม่มีการปะทะ การดำเนินการเราใช้หน่วยทหารที่มีศักยภาพสูงกว่าหลายเท่า ทำให้ฝ่ายตรงข้ามยินยอมและล่าถอยไป จากนั้นเข้าทำลายที่ตั้งทางทหารและวางลวดหนามจึงย้ำว่าการปฏิบัติการเป็นไปอย่างรอบคอบ ไม่ให้กระทบประชาชนของกัมพูชา ป้องกันไม่ให้นำไปขยายผลต่อเวทีโลกว่าเราปฏิบัติต่อเป้าหมายพลเรือน นี่คือความยากในกลยุทธ์และการดำเนินการของพวกเรา ย้ำว่าตลอดระยะเวลาแม่ทัพภาคที่ 1 ลงพื้นที่อำนวยการยุทธด้วยตัวเองประชุมกับผู้บังคับการกรมเพื่อให้เกิดความรอบคอบแต่ละที่หมายโฆษกกองทัพภาคที่ 1 ยังได้ย้ำถึงการดำเนินการจัดการประชุม RBC สมัยวิสามัญ ซึ่งมีความยากโดยเฉพาะเรื่องของการสแกนและการเก็บกู้ทุ่นระเบิด รวมถึงการร่วมมือในการจัดระเบียบพื้นที่ชายแดน ซึ่งมีการตั้งคณะประสานงานระหว่างสองฝ่ายขึ้นมา เราต้องพยายามเดินหน้าเรื่องดังกล่าวในการประชุมคณะกรรมการชายแดนทั่วไปที่จะจัดขึ้นในเร็ว ๆ นี้ต่อไป...สำหรับกรณีบ้านหนองจาน อ.โคกสูง จ.สระแก้ว นั้น ได้มีการออกมาตรการรักษาความสงบเรียบร้อย ซึ่งประกาศในพื้นที่กฎอัยการศึกอยู่แล้วเป็นการออกมาเพื่ออำนวยความสะดวกและดูแลพี่น้องประชาชน ณ วันนี้พี่น้องประชาชนอยากไปให้กำลังใจก็สามารถมาได้ โดยเข้าสู่มาตรการรักษาความปลอดภัย โดยระหว่างนี้ทางจังหวัดก็ได้นำส่วนที่เกี่ยวข้องและประชาชนที่มีเอกสารสิทธิ์ เพื่อรังวัดที่ดินนอกจากนั้น ผู้ว่าราชการจังหวัดยังทำหนังสือถึงผู้ว่าราชการจังหวัดบันเตียเมียนเจย ให้ดำเนินการต่",
    "url": "https://www.thairath.co.th/news/local/2880654",
    "extracted_numbers": [
      "16",
      "00",
      "68",
      "681",
      "26"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:55.214840"
  },
  {
    "title": "ติดป้ายเตือนชาวกัมพูชา รุกที่บ้านหนองจาน-หนองหญ้าแก้ว มีโทษทั้งคุกและปรับ",
    "content": "เจ้าหน้าที่นำป้ายประกาศไปติดที่บ้านหนองจาน-หนองหญ้าแก้ว จ.สระแก้ว เตือนชาวกัมพูชาบุกรุกดินแดนไทย มีโทษทั้งคุกและปรับ สูงสุด 7 ปี ปรับไม่เกิน 70,000 บาทวันที่ 3 ก.ย. 68 ผู้สื่อข่าวรายงานว่า ช่วงบ่ายที่ผ่านมา เจ้าหน้าที่ป่าไม้สระแก้ว ทหารพราน ตำรวจ ตชด. ติดป้ายประกาศบังคับใช้กฎหมายชาวกัมพูชาที่บุกรุกพื้นที่เข้ามาในดินแดนของประเทศไทย โดยมีการนำป้ายประกาศไปติดตั้งทั้งหมด 2 จุด คือบ้านหนองจาน และ บ้านหนองหญ้าแก้ว อำเภอโคกสูง โดยจุดที่ติดตั้งป้ายอยู่บริเวณแนวลวดหนาม และสแลนสีดำ เพื่อส่งข้อความไปถึงฝั่งของกัมพูชาซึ่งเนื้อหามีการระบุโทษของการฝ่าฝืนอย่างชัดเจน เป็นป้าย 3 ภาษา ให้ชาวกัมพูชาที่บุกรุก ว่าเป็นการกระทำความผิดตามกฎหมาย มีโทษความผิดทางอาญา และการปรับ หากไม่รื้อถอนออกจากที่ดิน และเพิกเฉยไม่ดำเนินการ จะดำเนินคดีและต้องรับโทษ ในราชอาณาจักรไทย จำคุกไม่เกิน 2 ปี และปรับไม่เกิน 20,000 บาท รวมถึงผิดพระราชบัญญัติป่าไม้ ต้องระวางโทษจำคุก ไม่เกิน 5 ปี หรือปรับไม่เกิน 50,000 บาท หรือทั้งจำทั้งปรับ... เจ้าหน้าที่นำป้ายประกาศไปติดที่บ้านหนองจาน-หนองหญ้าแก้ว จ.สระแก้ว เตือนชาวกัมพูชาบุกรุกดินแดนไทย มีโทษทั้งคุกและปรับ สูงสุด 7 ปี ปรับไม่เกิน 70,000 บาทวันที่ 3 ก.ย. 68 ผู้สื่อข่าวรายงานว่า ช่วงบ่ายที่ผ่านมา เจ้าหน้าที่ป่าไม้สระแก้ว ทหารพราน ตำรวจ ตชด. ติดป้ายประกาศบังคับใช้กฎหมายชาวกัมพูชาที่บุกรุกพื้นที่เข้ามาในดินแดนของประเทศไทย โดยมีการนำป้ายประกาศไปติดตั้งทั้งหมด 2 จุด คือบ้านหนองจาน และ บ้านหนองหญ้าแก้ว อำเภอโคกสูง โดยจุดที่ติดตั้งป้ายอยู่บริเวณแนวลวดหนาม และสแลนสีดำ เพื่อส่งข้อความไปถึงฝั่งของกัมพูชาซึ่งเนื้อหามีการระบุโทษของการฝ่าฝืนอย่างชัดเจน เป็นป้าย 3 ภาษา ให้ชาวกัมพูชาที่บุกรุก ว่าเป็นการกระทำความผิดตามกฎหมาย มีโทษความผิดทางอาญา และการปรับ หากไม่รื้อถอนออกจากที่ดิน และเพิกเฉยไม่ดำเนินการ จะดำเนินคดีและต้องรับโทษ ในราชอาณาจักรไทย จำคุกไม่เกิน 2 ปี และปรับไม่เกิน 20,000 บาท รวมถึงผิดพระราชบัญญัติป่าไม้ ต้องระวางโทษจำคุก ไม่เกิน 5 ปี หรือปรับไม่เกิน 50,000 บาท หรือทั้งจำทั้งปรับ... เจ้าหน้าที่นำป้ายประกาศไปติดที่บ้านหนองจาน-หนองหญ้าแก้ว จ.สระแก้ว เตือนชาวกัมพูชาบุกรุกดินแดนไทย มีโทษทั้งคุกและปรับ สูงสุด 7 ปี ปรับไม่เกิน 70,000 บาท วันที่ 3 ก.ย. 68 ผู้สื่อข่าวรายงานว่า ช่",
    "url": "https://www.thairath.co.th/news/local/northeast/2880602",
    "extracted_numbers": [
      "70",
      "000",
      "68",
      "20",
      "50"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:55.576757"
  },
  {
    "title": "รวบ 4 ผู้ต้องหาชาวกัมพูชา ลอบขนบุหรี่เถื่อน อึ้งพบเงินสด 7 ล้านซุกในยางอะไหล่",
    "content": "เจ้าหน้าที่ จ.สระแก้ว สนธิกำลังจับกุม 4 ผู้ต้องหา \"ชาวกัมพูชา\" ขับรถลักลอบขนบุหรี่เถื่อน อึ้งพบเงินสดกว่า 7 ล้านบาท ซุกซ่อนในยางอะไหล่ อ้างเป็นของญาติฝากไว้ เพื่อให้ถือกลับประเทศวันที่ 3 กันยายน 2568 ผู้สื่อข่าวรายงานว่า เจ้าหน้าที่ตำรวจตรวจคนเข้าเมือง (ตม.) สรรพสามิต และกองกำลังบูรพา ทหารพรานที่ 13 ได้สนธิกำลังเข้าตรวจค้นและจับกุมกลุ่มผู้ลักลอบค้าบุหรี่เถื่อน ในพื้นที่ชายแดน อำเภอคลองหาด จังหวัดสระแก้ว หลังได้รับการร้องเรียนจากชาวบ้านบริเวณตลาดบ้านเขาดิน ว่ามีกลุ่มบุคคลต้องสงสัย ลักลอบจำหน่ายบุหรี่หนีภาษีในพื้นที่จากการสืบสวน เจ้าหน้าที่ได้ทำการวางแผนล่อซื้อ จนสามารถสะกดรอยไปพบรถยนต์ต้องสงสัยจำนวนหลายคันจอดอยู่ใกล้ตลาดเขาดิน เมื่อเจ้าหน้าที่แสดงตัวขอตรวจค้น พบว่าภายในรถยนต์ดังกล่าวบรรทุกบุหรี่เถื่อนยี่ห้อต่าง ๆ จำนวนมาก เบื้องต้นสามารถจับกุมผู้ต้องหาได้ทั้งหมด 4 คน พร้อมของกลางรถยนต์ 4 คัน...จากการตรวจสอบพบว่าผู้ต้องหาทั้งหมดเป็นชาวกัมพูชา และที่น่าตกใจคือ ในรถยนต์คันหนึ่ง เจ้าหน้าที่พบเงินสดจำนวนกว่า 7 ล้านบาท ซุกซ่อนอยู่ภายในยางอะไหล่ โดยหนึ่งในผู้ต้องหาสารภาพว่าเงินจำนวนดังกล่าว เป็นของญาติที่ฝากให้ตนถือกลับประเทศ เนื่องจากไม่ไว้วางใจธนาคารและเกรงว่าอาจเกิดสงคราม จึงเลือกพกเงินสดติดตัวไว้อย่างไรก็ตาม เจ้าหน้าที่ไม่ปักใจเชื่อ คำให้การดังกล่าว เนื่องจากพฤติกรรม มีพิรุธและส่อไปในทางเชื่อมโยงกับขบวนการลักลอบค้าสินค้าหนีภาษี โดยเฉพาะบุหรี่เถื่อนที่ระบาดตามแนวชายแดน เบื้องต้น เจ้าหน้าที่ได้ทำการตรวจยึดของกลาง ทั้งหมด และนำผู้ต้องหาพร้อมเงินสดจำนวนดังกล่าว ส่งพนักงานสอบสวน สภ. คลองหาด เพื่อดำเนินการสอบสวนขยายผล และดำเนินคดีตามกฎหมายต่อไป เจ้าหน้าที่ จ.สระแก้ว สนธิกำลังจับกุม 4 ผู้ต้องหา \"ชาวกัมพูชา\" ขับรถลักลอบขนบุหรี่เถื่อน อึ้งพบเงินสดกว่า 7 ล้านบาท ซุกซ่อนในยางอะไหล่ อ้างเป็นของญาติฝากไว้ เพื่อให้ถือกลับประเทศวันที่ 3 กันยายน 2568 ผู้สื่อข่าวรายงานว่า เจ้าหน้าที่ตำรวจตรวจคนเข้าเมือง (ตม.) สรรพสามิต และกองกำลังบูรพา ทหารพรานที่ 13 ได้สนธิกำลังเข้าตรวจค้นและจับกุมกลุ่มผู้ลักลอบค้าบุหรี่เถื่อน ในพื้นที่ชายแดน อำเภอคลองหาด จังหวัดสระแก้ว หลังได้รับการร้องเรียนจากชาวบ้านบริเวณตลาดบ้านเขาดิน ว่ามีกลุ่มบุคคลต้องสงสัย ลักลอบจำหน่ายบุหรี่หนีภาษีในพื้นที่จากการสืบสวน เจ้าหน้า",
    "url": "https://www.thairath.co.th/news/local/east/2880612",
    "extracted_numbers": [
      "13"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:55.935466"
  },
  {
    "title": "ชายหายตัวกว่า 3 ปี เจอโครงกระดูกในบ่อเกรอะหลังบ้าน เมียเผยเหตุไม่ติดใจ",
    "content": "ชายชาว จ.นครราชสีมา หายตัวนานกว่า 3 ปี ล่าสุดเจอโครงกระดูกในบ่อเกรอะหลังบ้าน เมียเชื่อเป็นของสามี เพราะเจอเสื้อที่ใส่ประจำ บอกไม่ติดใจ เพราะคนตายชอบดื่มเหล้า อาจเกิดอุบัติเหตุไม่มีใครเห็นจากกรณี สามีของ นางทวี อายุ 66 ปี ชาว จ.นครราชสีมา หายตัวนานกว่า 3 ปี ล่าสุดพบเป็นโครงกระดูกในบ่อเกรอะหลังบ้านตัวเองวันนี้ (3 ก.ย.) ผู้สื่อข่าวลงพื้นที่บ้านหลังหนึ่งใน ต.แหลมทอง อ.หนองบุญมาก จ.นครราชสีมา ซึ่งเป็นบ้านของนายเสิง ผู้เสียชีวิต พบว่าชาวบ้านได้เดินทางมาให้กำลังใจนางทวีอย่างต่อเนื่อง โดยนางทวี พาผู้สื่อข่าวไปดูจุดที่พบโครงกระดูกของนายเสิง ซึ่งเป็นบ่อเกรอะเก่าขนาดเส้นผ่านศูนย์กลาง 1 เมตร ลึก 1.5 เมตร ตั้งอยู่หลังบ้าน ซึ่งเป็นจุดที่ปกคลุมไปด้วยหญ้ารก จนไม่มีใครสังเกตเห็นนานหลายปีนางทวี เล่าว่า เธอตามหาสามีนานกว่า 3 ปี ไปทุกที่ที่มีคนอ้างว่าพบเห็น จนกำนันแนะนำให้ไปแจ้งความคนหายไว้ กระทั่งเมื่อไม่กี่วันก่อน ตัวเองและเพื่อนบ้านได้ช่วยกันถางหญ้าเพื่อจะทำความสะอาดบ่อเกรอะ เพื่อเตรียมทำห้องน้ำใหม่ให้ลูกชาย ขณะที่ขุดทรายในบ่อเกรอะ จึงพบโครงกระดูก และเชื่อว่าเป็นกระดูกของสามี เนื่องจากพบเสื้อเชิ้ตสีเหลือง ซึ่งเป็นเสื้อที่นายเสิงใส่เป็นประจำ รวมถึงกางเกงในอีกหนึ่งตัว...นางทวี บอกด้วยว่า ตัวเองไม่ติดใจสาเหตุการตาย เนื่องจากนายเสิง ซึ่งเป็นคนชอบดื่มเหล้า อาจจะเกิดอุบัติเหตุพลัดตกลงไปในบ่อเกรอะ เพราะปกติแล้วสามีมักจะเดินไปดูรางน้ำเพื่อรองน้ำฝนและตักบ่อเกรอะเพื่อนำไปทำปุ๋ยหมักอยู่เป็นประจำ ซึ่งบริเวณดังกล่าวจะมีหญ้าขึ้นเต็ม และมีกลิ่นปุ๋ยหมัก ทำให้ไม่มีใครสงสัยกลิ่นผิดปกติที่เกิดขึ้นอย่างไรก็ตาม เจ้าหน้าที่ตำรวจจะนำดีเอ็นเอจากลูกสาวไปตรวจเทียบว่า ตรงกับโครงกระดูกที่พบหรือไม่ เพื่อยืนยันตัวตน ก่อนจะส่งมอบให้ครอบครัวนำไปประกอบพิธีทางศาสนาต่อไป ชายชาว จ.นครราชสีมา หายตัวนานกว่า 3 ปี ล่าสุดเจอโครงกระดูกในบ่อเกรอะหลังบ้าน เมียเชื่อเป็นของสามี เพราะเจอเสื้อที่ใส่ประจำ บอกไม่ติดใจ เพราะคนตายชอบดื่มเหล้า อาจเกิดอุบัติเหตุไม่มีใครเห็นจากกรณี สามีของ นางทวี อายุ 66 ปี ชาว จ.นครราชสีมา หายตัวนานกว่า 3 ปี ล่าสุดพบเป็นโครงกระดูกในบ่อเกรอะหลังบ้านตัวเองวันนี้ (3 ก.ย.) ผู้สื่อข่าวลงพื้นที่บ้านหลังหนึ่งใน ต.แหลมทอง อ.หนองบุญมาก จ.นครราชสีมา ซึ่งเป็นบ้านของนายเสิง ผู้เสียชีวิต พบว่าชาวบ้านได้เดินทางมาให้",
    "url": "https://www.thairath.co.th/news/local/northeast/2880598",
    "extracted_numbers": [
      "66"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:56.305903"
  },
  {
    "title": "พบความเคลื่อนไหวฝ่าย \"กัมพูชา\" ก่อกระสอบทรายปรับปรุงที่มั่นบางพื้นที่",
    "content": "ศูนย์ปฏิบัติการกองทัพภาคที่ 2 สรุปสถานการณ์การสู้รบตามแนวชายแดน พบความเคลื่อนไหวของฝ่ายกัมพูชา มีการก่อกระสอบทรายปรับปรุงที่มั่นในบางพื้นที่วันที่ 3 ก.ย. 68 ศูนย์ปฏิบัติการกองทัพภาคที่ 2 สรุปสถานการณ์การสู้รบตามแนวชายแดนไทย-กัมพูชา ประจำวันที่ 3 ก.ย. 68 เวลา 14.00 น. ระบุว่า สถานการณ์โดยรวมตรวจพบความเคลื่อนไหวของฝ่ายกัมพูชา มีการก่อกระสอบทรายปรับปรุงที่มั่นในบางพื้นที่ ปัจจุบันกองกำลังทั้ง 2 ฝ่าย ยังคงวางกำลังตามแนวที่มั่นของตนเอง ฝ่ายไทยจัดกำลังพลประจำจุดเฝ้าตรวจตามเหตุการณ์ เพื่อติดตามความเคลื่อนไหวของฝ่ายตรงข้าม และเตรียมความพร้อมในการปฏิบัติตอบโต้ตามสถานการณ์การดูแลผู้อพยพ ได้สนับสนุนส่วนราชการทั้งภาครัฐ ภาคเอกชน และประชาชน อำนวยความสะดวกประชาชนจากพื้นที่เสี่ยงภัย ไปยังพื้นที่รวบรวมพลเรือน พื้นที่ จ.สุรินทร์ 4 ศูนย์ 420 คน และ จ.อุบลราชธานี 1 ศูนย์ 29 คน ปัจจุบันมียอดรวม 449 คน เนื่องจากมีความวิตกกังวล และยังไม่มั่นใจในสถานการณ์ในพื้นที่ ทั้งนี้ทางฝ่ายปกครองได้จัดชุดรักษาความปลอดภัยหมู่บ้าน เข้าดูแลพื้นที่ บ้านเรือนของพี่น้องประชาชน ที่อพยพอย่างต่อเนื่องในด้านการดำเนินงานด้านจิตอาสา ศอ.จอส.พระราชทาน มทบ.25 จิตอาสา 904, จิตอาสาพระราชทาน และ กำลังพลจิตอาสาพระราชทาน เยี่ยมเยียน พบปะพูดคุยให้กำลังใจ พร้อมมอบถุงยังชีพ ให้กับประชาชน ซึ่งเป็นผู้สูงอายุ ผู้ป่วยติดเตียง ที่ได้รับผลกระทบจากเหตุการณ์ฯ ณ ต.ดม อ.สังขะ จ.สุรินทร์ศอ.จอส.พระราชทาน จ.สุรินทร์ นายกเหล่ากาชาดจังหวัดสุรินทร์ และประธานชมรมแม่บ้านมหาดไทยจังหวัดสุรินทร์, หัวหน้าส่วนราชการ, ผู้นำชุมชน และประชาชนจิตอาสา เยี่ยมเยียนให้ความช่วยเหลือครอบครัวประชาชนกลุ่มเปราะบาง เพื่อเป็นการบรรเทาทุกข์ พร้อมทั้งมอบเงินสงเคราะห์ เครื่องอุปโภค-บริโภค และถุงยังชีพ ณ อ.ปราสาท จ.สุรินทร์...และ ศอ.จอส.พระราชทาน จ.ศรีสะเกษ ผวจ.ศรีสะเกษ ติดตาม เยี่ยมเยียน บ้านเรือนของประชาชนที่ได้รับความเสียหายอย่างมาก จำนวน 3 หลัง โดยมีการรื้อ สร้างใหม่ บูรณาการกำลังจาก จิตอาสาพระราชทาน, ประชาชนจิตอาสา, ชุดช่างจิตอาสาสร้างบ้าน และทีมช่างจิตอาสานักศึกษา อาชีวศึกษา วิทยาลัยเทคนิคกันทรลักษ์ ที่ได้ร่วมแรงกาย แรงใจ ช่วยกันซ่อมบ้านให้ประชาชนผู้ประสบภัยจากสถานการณ์ฯ ณ บ้านภูมิซรอล ต.เสาธงชัย อ.กันทรลักษ์ จ.ศรีสะเกษ.(เกาะติดสถานการณ์ชายแดนไทย-กัมพูชา ที่น",
    "url": "https://www.thairath.co.th/news/local/2880600",
    "extracted_numbers": [
      "68",
      "14",
      "00",
      "420",
      "29",
      "449",
      "25",
      "904"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:56.676987"
  },
  {
    "title": "จี้ “กัมพูชา” ย้ายชาวบ้าน 170 ครัวเรือน รุกล้ำพื้นที่ บ้านหนองจาน-บ้านหนองหญ้าแก้ว",
    "content": "ผู้ว่าฯสระแก้ว ยื่นหนังสือถึงผู้ว่าราชการจังหวัดบันเตียเมียนเจย ประเทศกัมพูชา ให้ดำเนินการย้ายราษฎรชาวกัมพูชาที่รุกล้ำพื้นที่ บ้านหนองจานและบ้านหนองหญ้าแก้ว อำเภอโคกสูง จังหวัดสระแก้ว จำนวน 170 ครัวเรือน ออกจากราชอาณาจักรไทย ตั้งแต่บัดนี้เป็นต้นไป หากไม่ย้ายจะดำเนินการตามกฎหมายที่เกี่ยวข้องต่อไปความคืบหน้าสถานการณ์ชายแดนไทย-กัมพูชา เมื่อวันที่ 3 กันยายน 2568 นายปริญญา โพธิสัตย์ ผู้ว่าราชการจังหวัดสระแก้ว ได้ออกแถลงการณ์จังหวัดสระแก้วโดยระบุความว่า ผู้ว่าราชการจังหวัดสระแก้ว ราชอาณาจักรไทย ได้ลงนามหนังสือถึงผู้ว่าราชการจังหวัดบ็อนเตียย์เมียนเจ็ย ราชอาณาจักรกัมพูชา เรื่อง ขอความร่วมมือดำเนินการย้ายราษฎรกัมพูชาที่รุกล้ำพื้นที่บ้านหนองจาน และบ้านหนองหญ้าแก้ว อำเภอโคกสูง จังหวัดสระแก้ว แห่งราชอาณาจักรไทย เมื่อวันที่ 29 สิงหาคม 2568 ความว่า \"พื้นที่บ้านหนองจานและบ้านหนองหญ้าแก้ว อำเภอโคกสูง จังหวัดสระแก้ว มีราษฎรกัมพูชารุกล้ำเข้ามาปลูกสร้างบ้านเรือนและสิ่งปลูกสร้าง ซึ่งพื้นที่ดังกล่าวเป็นพื้นที่ของราชอาณาจักรไทยและเป็นพื้นที่นอกพื้นที่อ้างสิทธิตามบันทึกความเข้าใจระหว่างไทย - กัมพูชา ว่าด้วยการสำรวจและจัดทำหลักเขตแดนทางบก ลงนามร่วมกันเมื่อวันที่ 14 มิถุนายน พ.ศ.2543 (MOU43) ซึ่งเป็นการละเมิดอธิปไตยและกฎหมายแห่งราชอาณาจักรไทย ในการนี้ ราชอาณาจักรไทยจึงต้องดำเนินการตามกฎหมายที่เกี่ยวข้องกับราษฎรกัมพูชาที่รุกล้ำ ดังนี้1.พื้นที่บ้านหนองจาน อำเภอโคกสูง จังหวัดสระแก้ว (หลักเขตที่ 46 -47) จำนวนประมาณ 64 ไร่ โดยมีราษฎรกัมพูชามาปลูกสร้างบ้านเรือนรุกล้ำ จำนวนประมาณ 135 ครัวเรือน ซึ่งพื้นที่ดังกล่าวเป็นพื้นที่ป่าไม้จึงเป็นการละเมิดกฎหมายของราชอาณาจักรไทย ดังนี้ (1) การบุกรุกพื้นที่ทำไม้ ตามพระราชบัญญัติป่าไม้ พ.ศ. 2484 มาตรา 54 และมาตรา 72 ตรี และ (2) การเข้าเมืองโดยผิดกฎหมาย ตามพระราชบัญญัติคนเข้าเมือง พ.ศ.2522 มาตรา 33, มาตรา 32 และมาตรา 812.พื้นที่บ้านหนองหญ้าแก้ว อำเภอโคกสูง จังหวัดสระแก้ว (หลักเขตที่ 42 -43) จำนวนประมาณ 20 ไร่ โดยมีราษฎรกัมพูชามาปลูกสร้างบ้านเรือนรุกล้ำ จำนวนประมาณ 35 ครัวเรือน ซึ่งพื้นที่ดังกล่าวเป็นพื้นที่ป่าสงวนแห่งชาติ จึงเป็นการละเมิดกฎหมายของราชอาณาจักรไทย ดังนี้ (1) การบุกรุกพื้นที่ป่าไม้ ตามพระราชบัญญัติป่าไม้ พ.ศ.2484 มาตรา 54 และมาตรา 72 ตรี และ (2) กา",
    "url": "https://www.thairath.co.th/news/local/2880592",
    "extracted_numbers": [
      "170",
      "29",
      "14",
      "46",
      "47",
      "64",
      "135",
      "54",
      "72",
      "33"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:57.046148"
  },
  {
    "title": "อย่าซ่อนกุญแจไว้หน้าห้อง โจรตระเวนค้นเจอ ไขเข้าไปลักทรัพย์ สูญเงินหมื่น",
    "content": "เตือนภัยอย่าซ่อนกุญแจไว้หน้าห้อง หลังเกิดเหตุมีผู้เช่าห้องพักนำกุญแจซ่อนไว้ในรองเท้า ถูกมือดีในหอพักเดียวกันเดินหากุญแจเจอ จากนั้นไขกุญแจ รื้อค้นทรัพย์สิน สูญเงินหมื่นวันที่ 3 ก.ย. 68 มีรายงานว่า จากกรณีผู้ใช้เฟซบุ๊ก ชูศักดิ์ พรนิมิตรทรัพย์ ได้โพสต์คลิปวิดีโอ รูปภาพ พร้อมกับข้อความว่า โพสต์เป็นอุทาหรณ์ “อย่าเอากุญแจซ่อนไว้หน้าห้อง อาจจะเสียทรัพย์ได้ง่าย จับผู้ต้องหาลักทรัพย์พื้นที่ หมู่ 9 ตำบลคลองกิ่ว โดยผู้ต้องหาออกตระเวนดูตามหน้าห้อง ตามรองเท้าที่วางหน้าห้องว่ามีกุญแจอยู่ไหม ถ้ามีอยู่จะไขเข้าไปลักทรัพย์ได้โดยง่าย ในเคสนี้จับได้ว่าลักขโมยเงินไปจำนวนสองห้อง ห้องแรก 18,000 บาท ห้องที่สอง 16,000 บาท ผู้ต้องหารับสารภาพว่านำเงินไปเล่นพนันออนไลน์ทั้งหมด”ต่อมาผู้สื่อข่าวได้เดินทางไปยังหอพักแห่งหนึ่งในพื้นที่หมู่ที่ 9 ตำบลคลองกิ่ว อำเภอบ้านบึง จังหวัดชลบุรี ได้พบกับผู้ใหญ่ชูศักดิ์ พรนิมิตรทรัพย์ อายุ 43 ปี เป็นผู้ใหญ่บ้านหมู่ที่ 9 ตำบลคลองกิ่ว เจ้าของโพสต์ เพื่อสอบถามถึงเรื่องราวที่เกิดขึ้น...โดยผู้ใหญ่ชูศักดิ์ เล่าว่า ผู้เช่าห้องพัก ซึ่งเป็นผู้เสียหายนำเอาลูกกุญแจซ่อนเอาไว้ใต้รองเท้าหน้าห้องพักของผู้เช่าเอง จากนั้นได้ออกไปทำงาน ต่อมาได้มีผู้ต้องหาที่พักอาศัยอยู่ภายในหอพักเดียวกันได้เดินสำรวจ ค้นจนพบลูกกุญแจที่ซ่อนใต้รองเท้า แล้วนำเอาลูกกุญแจมาไขเข้าไปในห้องรื้อค้นเอาทรัพย์สินของมีค่าจากคลิปที่ปรากฏ ผู้ก่อเหตุได้ค้นหากุญแจตามห้องต่างๆ หวังที่จะก่อเหตุหรือค้นหาทรัพย์สินอีก แต่ห้องพักห้องอื่นๆ ไม่ได้วางกุญแจซ่อนเอาไว้ จึงไม่ได้เข้าไปก่อเหตุ กระทั่งผู้เสียหายกลับมาจากทำงานได้มาแจ้งตนให้ช่วยตรวจสอบกล้องวงจรปิด จึงทราบว่าคนที่ก่อเหตุคือเพื่อนข้างห้องจากนั้นจึงแจ้งเจ้าหน้าที่ตำรวจเข้ามาควบคุมตัวทราบชื่อ นายเต้ย อายุ 28 ปี ยอมรับว่าก่อเหตุเข้าไปลักทรัพย์ได้เงินมา 18,000 บาท นำเงินที่ได้เข้าบัญชีเล่นพนันออนไลน์แล้วยังยอมรับอีกว่า ก่อเหตุจากที่อื่นๆ มาด้วย 2 ครั้งผู้ใหญ่ชูศักดิ์ ยังเปิดเผยต่อไปอีกว่า อยากให้ผู้พักอาศัยตามห้องเช่าอย่าได้ซ่อนลูกกุญแจเอาไว้ใต้รองเท้า ลิ้นชัก กระถางต้นไม้ บริเวณหน้าห้องเป็นอันขาด เนื่องจากเสี่ยงต่อการเกิดเหตุการณ์เช่นนี้ อาจทำให้สูญเสียทรัพย์สินได้โดยง่ายด้าน นางปราณี พรนิมิตรทรัพย์ อายุ 65 ปี เจ้าของหอพักที่เกิดเหตุ กล่าวว่า เจ้าของหอพักควรติดตั้งกล้อ",
    "url": "https://www.thairath.co.th/news/local/east/2880588",
    "extracted_numbers": [
      "68",
      "18",
      "000",
      "16",
      "43",
      "28",
      "65"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:57.479475"
  },
  {
    "title": "ยังไม่ส่งกลับกัมพูชา รอตรวจ DNA เด็กชายวัย 13 ปี ปรับให้เรียนออนไลน์",
    "content": "มติที่ประชุมสหวิชาชีพ ยังไม่ส่งเด็กชายวัย 13 ปี กลับกัมพูชา รอตรวจ DNA เพื่อพิสูจน์สิทธิ์กับพ่อชาวไทย ขณะที่การเรียน ให้ปรับเป็นเรียนออนไลน์ เพื่อคงสภาพเป็นนักเรียนอยู่ในระบบการศึกษาวันที่ 3 ก.ย. 68 กรณีของเด็กชายวัย 13 ปี และแม่ชาวกัมพูชา ถูกแจ้งเจ้าหน้าที่ตำรวจจับกุมตัว และกำลังถูกผลักดันกลับประเทศ เนื่องจากแม่เด็กเข้าเมืองโดยผิดกฎหมายตามที่เสนอข่าวไปแล้วนั้นนายชำนาญ ชื่นตา ผู้ว่าราชการจังหวัดสุรินทร์ เปิดเผยว่า จากการประชุมร่วมกับหลายหน่วยงานที่เกี่ยวข้องเมื่อวันที่ 29 สิงหาคมที่ผ่านมา ที่ประชุมมีมติสำคัญคือ จะยังไม่ผลักดันน้องและแม่กลับประเทศในตอนนี้ โดยจะให้ทั้งคู่เข้าพักพิงในบ้านพักเด็กและครอบครัวจังหวัดสุรินทร์เป็นการชั่วคราว เพื่อรอขั้นตอนการตรวจสอบพิสูจน์สัญชาติให้เสร็จสิ้น เพื่อประโยชน์สูงสุดของเด็กซึ่งการตรวจ DNA เพื่อพิสูจน์ความสัมพันธ์ระหว่าง ด.ช. วัย 13 ปี กับนายศิริโชค ผู้เป็นพ่อเลี้ยงชาวไทย เนื่องจากมีข้อมูลว่า จริงๆ เด็กน่าจะเกิดที่กัมพูชา แม่เป็นกัมพูชา พ่อก็น่าจะเป็นกัมพูชา แล้วเข้ามาอยู่ในประเทศไทยตอนที่เด็กอายุประมาณ 6 ขวบ เริ่มเรียนในโรงเรียนตอน ป.1 ปัจจุบันอยู่ชั้นมัธยมศึกษา เดิมทาง ตม. จะผลักดันแม่ออกไปตามหลักกฎหมาย แต่เด็กจะมีสิทธิ์อยู่ต่อ แต่ถ้ามีการผลักดันแม่ออกไปลูกก็ต้องไปด้วย เบื้องต้นทางพัฒนาสังคมและความมั่นคงของมนุษย์ รับตัวแม่และเด็กไปดูแลเบื้องต้นแล้ว...ทั้งนี้มติที่ประชุมสรุปว่า ถ้าผล DNA ของน้องตรงกับ นายศิริโชค จะสามารถเพิ่มชื่อนายศิริโชคใน ใบเกิดของน้องได้ ซึ่งจะนำไปสู่การขอสัญชาติไทยได้อย่างถูกต้องตามกฎหมายแต่หากผล DNA ไม่ตรงกัน ก็ยังมีแนวทางอื่นในการช่วยเหลือน้องและแม่ ให้สามารถอาศัยอยู่ในประเทศไทยได้อย่างถูกต้อง เช่น การทำเอกสารการเข้าเมืองให้ถูกกฎหมาย, การจดทะเบียนสมรสของแม่กับนายศิริโชค หรือการรับน้องตงเฮงเป็นบุตรบุญธรรมตามกฎหมาย ซึ่งทุกแนวทางจะยึดหลักประโยชน์สูงสุดของเด็กเป็นสำคัญส่วนเรื่องการเรียนนั้น ทางกระทรวงศึกษาและสหวิชาชีพ ปรึกษากันแล้วว่าในช่วงนี้จะให้เด็กเรียนทางออนไลน์ก่อน เพื่อให้เด็กได้รับการศึกษาปกติ และยังคงสภาพเป็นนักเรียนอยู่ในระบบการศึกษาทั้งนี้ หากผลพิสูจน์ DNA พบว่า ด.ช. วัย 13 ปี เป็นคนสัญชาติกัมพูชาและมีเหตุให้ถูกผลักดันกลับประเทศต้นทางจริง ครอบครัวสามารถทำเอกสารเข้าเมืองใหม่อย่างถูกต้อง เด็กซึ่งเป็นผู",
    "url": "https://www.thairath.co.th/news/local/northeast/2880571",
    "extracted_numbers": [
      "13",
      "68",
      "29"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:57.885985"
  },
  {
    "title": "อุตุฯ อัปเดตผลการพยากรณ์ \"ฝนสะสม\" ช่วงวันที่ 3-12 ก.ย. ไทยยังมีฝนตกต่อเนื่อง",
    "content": "\"กรมอุตุนิยมวิทยา\"อัปเดตการพยากรณ์ฝนสะสมรายวัน ช่วงวันที่ 3-12 ก.ย. 2568 ประเทศไทยยังมีฝนตกต่อเนื่อง และมีฝนตกหนักบางแห่งวันที่ 3 ก.ย. 2568 เฟซบุ๊กกรมอุตุนิยมวิทยาโพสต์ข้อความโดยระบุว่า \"อัปเดตผลการพยากรณ์ฝนสะสมรายวัน ระหว่าง 3-12 ก.ย.68 จากแบบจำลองของกรมอุตุนิยมวิทยา (WRFDA) เฉดสีแดงหมายถึงฝนหนัก สีเขียวหมายถึงฝนเล็กน้อยช่วงสัปดาห์นี้ วันที่ 3-7 ก.ย. 2568 ประเทศไทยยังมีฝนตกต่อเนื่องและมีฝนตกหนักบางแห่ง บริเวณภาคเหนือตอนล่าง ภาคอีสาน ภาคกลาง ภาคตะวันออก กทม.และปริมณฑล อิทธิพลจากร่องมรสุมที่พาดผ่าน และมรสุมตะวันตกเฉียงใต้ที่ยังคงพัดปกคลุม ยังต้องเฝ้าระวังน้ำหลากจากฝนที่ยังตกสะสมโดยเฉพาะพื้นที่ภาคเหนือตอนล่าง (พิจิตร สุโขทัย พิษณุโลก เพชรบูรณ์)...แต่อาจเป็นผลดีสำหรับภาคอีสานตอนกลางและตอนล่าง ภาคกลาง ภาคตะวันออก กทม.และปริมณฑล ที่จะมีปริมาณน้ำฝนเพิ่มขึ้น แต่อาจเป็นอุปสรรคการเดินทางฝนตกถนนลื่น ต้องเพิ่มความระมัดระวัง พกร่ม เสื้อกันฝน ฝนมักจะเกิดขึ้นได้หลายช่วง ส่วนภาคใต้มรสุมยังมีกำลังปานกลาง อิทธิพลของมรสุม ทำให้มีฝนตกหนักบริเวณภาคใต้ฝั่งอันดามันและภาคตะวันออก ชาวเรือ ชาวประมงเดินเรือด้วยความระวัง โดยเฉพาะบริเวณที่มีฝนฟ้าคะนองส่วนช่วง 8 - 12 ก.ย.68 ประเทศไทย ยังมีฝนกระจายหลายพื้นที่ และยังมีฝนตกต่อเนื่อง หนักเบาสลับกันในบางวัน ส่วนมากบริเวณภาคเหนือตอนล่าง ภาคอีสานตอนกลางตอนล่าง ภาคกลาง กทม. และปริมณฑล อิทธิพลยังคงมาจากร่องมรสุมที่พาดผ่าน และหย่อมความกดอากาศต่ำปกคลุมบริเวณภาคกลาง (ข้อมูลอาจมีการเปลี่ยนแปลงได้ ตามการประมวลผลข้อมูลใหม่ ใช้เป็นแนวทางประกอบการตัดสินใจและติดตามสภาพอากาศเบื้องต้น)อย่างไรก็ตาม ระยะนี้ยังไม่มีสัญญาณการก่อตัวของพายุใกล้บริเวณประเทศไทย แต่หย่อมความกดอากาศต่ำเกิดขึ้นตามระบบสภาพอากาศในช่วงฤดูฝน\".ขอบคุณเฟซบุ๊ก กรมอุตุนิยมวิทยา \"กรมอุตุนิยมวิทยา\"อัปเดตการพยากรณ์ฝนสะสมรายวัน ช่วงวันที่ 3-12 ก.ย. 2568 ประเทศไทยยังมีฝนตกต่อเนื่อง และมีฝนตกหนักบางแห่งวันที่ 3 ก.ย. 2568 เฟซบุ๊กกรมอุตุนิยมวิทยาโพสต์ข้อความโดยระบุว่า \"อัปเดตผลการพยากรณ์ฝนสะสมรายวัน ระหว่าง 3-12 ก.ย.68 จากแบบจำลองของกรมอุตุนิยมวิทยา (WRFDA) เฉดสีแดงหมายถึงฝนหนัก สีเขียวหมายถึงฝนเล็กน้อยช่วงสัปดาห์นี้ วันที่ 3-7 ก.ย. 2568 ประเทศไทยยังมีฝนตกต่อเนื่องและมีฝนตกหนักบางแห่ง บริเวณภาคเหนือตอนล่าง ภ",
    "url": "https://www.thairath.co.th/news/local/2880574",
    "extracted_numbers": [
      "12",
      "68"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:58.410805"
  },
  {
    "title": "นาทีเฉียดตาย รถบรรทุกหักหลบรถยูเทิร์น พลิกคว่ำทับ จยย. คนขับรอดหวุดหวิด",
    "content": "นาทีเฉียดตาย รถบรรทุกอาหารทะเลหักหลบรถยูเทิร์น เสียหลักพลิกคว่ำ ทับรถจักรยานยนต์ เคราะห์ดีบาดเจ็บเล็กน้อย แต่สภาพรถเสียหายยับเยิน บริเวณจุดกลับรถหน้านิคมอุตสาหกรรมนวนคร จ.นครราชสีมาวันที่ 3 ก.ย. 68 มีรายงานว่า เมื่อช่วงเช้าวานนี้ (2 ก.ย.) ได้มีการเผยคลิปวินาทีเฉียดตายของสาวโรงงาน และหนุ่มวินจักรยานยนต์รับจ้าง ขณะจอดรถรอยูเทิร์นกลับรถ โดยในคลิปจะเห็นว่ามีรถบรรทุก 10 ล้อ ยี่ห้อฮีโน่ สีฟ้า ทะเบียน สระแก้ว บรรทุกอาหารทะเลสด ขับมาด้วยความเร็วจากฝั่งตรงข้าม แล้วหักหลบรถบรรทุก 6 ล้อที่กำลังกลับรถอยู่ ทำให้รถบรรทุกอาหารทะเลพุ่งเสียหลัก ตัดหน้ารถจักรยานยนต์ของสาวโรงงาน ก่อนที่รถจะเอียงพลิกคว่ำทับรถจักรยานยนต์ของหนุ่มวินจักรยานยนต์ที่ขับขี่มาจอดรอกลับรถอย่างฉิวเฉียดซึ่งถือเป็นความโชคดีที่สาวโรงงานและหนุ่มวินจักรยานยนต์รอดตายมาได้อย่างปาฏิหาริย์ทั้งคู่ ได้รับบาดเจ็บเป็นแผลถลอกเพียงเล็กน้อย แต่สภาพรถจักรยานยนต์พังเสียหายยับเยิน ส่วนอาหารทะเลที่บรรทุกมากับรถบรรทุกหล่นกระจายเต็มถนน โดยตัวรถบรรทุกได้พุ่งไถลไปชนด้านหน้ารถฟอร์จูนเนอร์ที่บันทึกภาพเอาไว้ ได้รับความเสียหาย...หลังเกิดเหตุ เจ้าหน้าที่ตำรวจ สภ.สูงเนิน ร่วมกับเจ้าหน้าที่หมวดการทางสูงเนิน ได้เดินทางไปตรวจจุดเกิดเหตุ และอำนวยความสะดวกด้านการจราจร โดยได้ปิดการจราจรบนถนนมิตรภาพเส้นหลัก ฝั่งขาเข้ากรุงเทพฯ เป็นการชั่วคราว และเปิดให้รถวิ่งช่องทางคู่ขนานแทน ใช้เวลาในการเคลียร์พื้นผิวการจราจรประมาณ 30 นาที จึงสามารถเปิดช่องทางเดินรถได้ตามปกติ.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่) นาทีเฉียดตาย รถบรรทุกอาหารทะเลหักหลบรถยูเทิร์น เสียหลักพลิกคว่ำ ทับรถจักรยานยนต์ เคราะห์ดีบาดเจ็บเล็กน้อย แต่สภาพรถเสียหายยับเยิน บริเวณจุดกลับรถหน้านิคมอุตสาหกรรมนวนคร จ.นครราชสีมาวันที่ 3 ก.ย. 68 มีรายงานว่า เมื่อช่วงเช้าวานนี้ (2 ก.ย.) ได้มีการเผยคลิปวินาทีเฉียดตายของสาวโรงงาน และหนุ่มวินจักรยานยนต์รับจ้าง ขณะจอดรถรอยูเทิร์นกลับรถ โดยในคลิปจะเห็นว่ามีรถบรรทุก 10 ล้อ ยี่ห้อฮีโน่ สีฟ้า ทะเบียน สระแก้ว บรรทุกอาหารทะเลสด ขับมาด้วยความเร็วจากฝั่งตรงข้าม แล้วหักหลบรถบรรทุก 6 ล้อที่กำลังกลับรถอยู่ ทำให้รถบรรทุกอาหารทะเลพุ่งเสียหลัก ตัดหน้ารถจักรยานยนต์ของสาวโรงงาน ก่อนที่รถจะเอียงพลิกคว่ำทับรถจักรยานยนต์ของหนุ่มวินจักรยานยนต์ที่ขับขี่มาจอดรอกลับรถอย่างฉิวเฉียดซึ่",
    "url": "https://www.thairath.co.th/news/local/northeast/2880567",
    "extracted_numbers": [
      "68",
      "10",
      "30"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:58.818325"
  },
  {
    "title": "เช็กเงินเกษตรกรด้วยบัตรประชาชน แนะช่องทางตรวจสอบสิทธิเงินเยียวยาไร่ละ 1,000 บาท",
    "content": "เช็กเงินเกษตรกรด้วยบัตรประชาชนพร้อมแนะช่องทางตรวจสอบสิทธิ\"เงินช่วยเหลือเยียวยาเกษตรกร\"ไร่ละ 1,000 บาทจากกรณี คณะรัฐมนตรีมีมติเห็นชอบโครงการสนับสนุนเงินช่วยเหลือเกษตรกรผู้ปลูกข้าวนาปรังปี 2568 (โครงการฯ นาปรัง ปี 2568) และโครงการสนับสนุนช่วยเหลือเกษตรกรผู้ปลูกข้าวนาปีและส่งเสริมการเพาะปลูกให้เหมาะสมกับศักยภาพพื้นที่ ปีการผลิต 2568/69 (โครงการฯ นาปี ปีการผลิต 2568/69) และการใช้เงินทุนธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร (ธ.ก.ส.) สำรองจ่ายการดำเนินงานตามโครงการทั้ง 2 โครงการ รวมงบประมาณทั้งสิ้น 45,204 ล้านบาท ดังนี้1. โครงการฯ นาปรัง ปี 2568 วงเงิน 7,286.77 ล้านบาท โดยใช้แหล่งเงินทุน ธ.ก.ส. และ ธ.ก.ส. ขอรับจัดสรรงบประมาณรายจ่ายประจำปีต่อไป ทั้งนี้ ให้ดำเนินการช่วยเหลือข้าวนาปรัง เฉพาะปี 2568 เท่านั้น2. โครงการฯ นาปี ปีการผลิต 2568/69 วงเงิน 37,917.23 ล้านบาท โดยใช้แหล่งเงินทุน ธ.ก.ส. และ ธ.ก.ส. ขอรับจัดสรรงบประมาณรายจ่ายประจำปีต่อไปโครงการสนับสนุนเงินช่วยเหลือเกษตรกรผู้ปลูกข้าวนาปรังปี 2568 (โครงการฯ นาปรัง ปี 2568)มีวัตถุประสงค์เพื่อบรรเทาความเดือดร้อนและส่งเสริมให้เกษตรกรมีรายได้เพียงพอต่อการดำรงชีพ ลดค่าใช้จ่ายในการเพาะปลูกข้าว รวมถึงสนับสนุนให้เกษตรกรมีแรงจูงใจในการพัฒนาประสิทธิภาพและคุณภาพของการผลิตข้าว กลุ่มเป้าหมาย 0.861 ล้านครัวเรือน จากเกษตรกรที่ขึ้นทะเบียนกับกรมส่งเสริมการเกษตรประมาณ 5.491 ล้านครัวเรือน โดยเกษตรกรจะได้รับเงินช่วยเหลือไร่ละ 1,000 บาท ครัวเรือนละไม่เกิน 10 ไร่หรือครัวเรือนละไม่เกิน 10,000 บาท โดย ธ.ก.ส. จะโอนเงินช่วยเหลือเข้าบัญชีเงินฝากของเกษตรกรที่ได้รับสิทธิ...โครงการสนับสนุนช่วยเหลือเกษตรกรผู้ปลูกข้าวนาปีและส่งเสริมการเพาะปลูกให้เหมาะสมกับศักยภาพพื้นที่ ปีการผลิต 2568/69 (โครงการฯ นาปี ปีการผลิต 2568/69)มีวัตถุประสงค์เพื่อบรรเทาความเดือดร้อนและส่งเสริมให้เกษตรกรมีรายได้เพียงพอต่อการดำรงชีพ ลดค่าใช้จ่ายในการเพาะปลูกข้าว รวมถึงสนับสนุนให้เกษตรกรมีแรงจูงใจในการพัฒนาประสิทธิภาพและคุณภาพของการผลิตข้าว กลุ่มเป้าหมาย 4.63 ล้านครัวเรือน จากเกษตรกรที่ขึ้นทะเบียนกับกรมส่งเสริมการเกษตรประมาณ 5.491 ล้านครัวเรือน โดยเกษตรกรจะได้รับเงินช่วยเหลือไร่ละ 1,000 บาท ครัวเรือนละไม่เกิน 10 ไร่หรือครัวเรือนละไม่เกิน 10,000 บาท โดย ธ.ก.ส. จะโอนเงินช่วยเหลือเข้าบัญ",
    "url": "https://www.thairath.co.th/news/local/2880508",
    "extracted_numbers": [
      "000",
      "69",
      "45",
      "204",
      "286",
      "77",
      "37",
      "917",
      "23",
      "861"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:59.181630"
  },
  {
    "title": "แม่ทัพภาค 2 เห็นด้วยสร้างกำแพงกั้นชายแดนไทย-กัมพูชา ลดปัญหาล้ำเขตแดนในอนาคต",
    "content": "\"พล.ท.บุญสิน\" แม่ทัพภาค 2 เห็นด้วยสร้างกำแพงกั้นชายแดนไทย-กัมพูชา ลดปัญหารุกล้ำอธิปไตยในอนาคต รับต้องเห็นตรงกันระหว่าง 2 ประเทศ แต่ต้องขึ้นอยู่กับ ครม.วันที่ 3 ก.ย. 68 ที่โดมอเนกประสงค์ โรงเรียนปทุมวิไล อ.เมือง จ.ปทุมธานี พลโท บุญสิน พาดกลาง หรือ บิ๊กกุ้ง แม่ทัพภาคที่ 2 เดินทางไปบรรยายปาฐกถาพิเศษ เรื่อง รักชาติ แผ่นดินไทย จิตวิญญาณ และหน้าที่พลเมือง โดยมี คณะผู้บริหารสำนักงานเขตพื้นที่การศึกษามัธยมศึกษาปทุมธานี ผู้อำนวยการโรงเรียนต่างๆ คณะครู บุคลากรทางการศึกษา นักเรียนโรงเรียนปทุมวิไล และ นักเรียนโรงเรียนข้างเคียงเข้าร่วมรับฟังกว่า 4,000 คนซึ่งการบรรยายวันนี้ จัดขึ้นโดยศูนย์พัฒนาศักยภาพบุคคลเพื่อความเป็นเลิศ กลุ่มงานต่างๆ ของโรงเรียนปทุมวิไล และ ชมรมทูบีนัมเบอร์วันโรงเรียนปทุมวิไล เพื่อปลูกจิตสำนึกรักชาติ ตระหนักถึงความเป็นไทย เสริมสร้างหน้าที่พลเมือง โดยมีนักศึกษาวิชาทหารของโรงเรียนปทุมวิไลตั้งแถว ทำความเคารพ และปฏิญาณตนพร้อมเป็นกำลังสำรองของชาติ หากประเทศต้องการ...โดยแม่ทัพภาคที่ 2 ได้กล่าวถึงปัญหา และสภาวะปัจจุบันของสถานการณ์ชายแดนให้กับผู้เข้ารับฟังการบรรยาย พร้อมทั้งตอบคำถามนักเรียนที่ถามเรื่องการก่อสร้างกำแพงชายแดนไทย-กัมพูชา ซึ่งแม่ทัพภาคที่ 2 บอกว่าทางกองทัพมีแผนที่จะสร้างกำแพงกั้นชายแดนจริง แผนนี้เป็นข้อเสนอแนะของผู้ใหญ่หลายๆ ท่าน อยากให้สร้างกำแพงในส่วนที่เราสามารถสร้างได้ โดยมีความเห็นพ้องต้องกันของทั้ง 2 ประเทศ ที่มีข้อตกลงกันแล้ว ก็จะทยอยสร้าง ถือเป็นเรื่องที่ดี เพื่อเป็นการแสดงอาณาเขตให้ชัดเจน และลดปัญหาข้อขัดแย้ง รุกล้ำอธิปไตย ของแต่ละฝ่ายในอนาคต แต่ก็ต้องอยู่ที่คณะรัฐมนตรีมีมติ ซึ่งเป็นเรื่องระหว่างประเทศ แต่แนวคิดส่วนตัวเห็นด้วยกับการสร้างกำแพงระหว่าง 2 ประเทศ \"พล.ท.บุญสิน\" แม่ทัพภาค 2 เห็นด้วยสร้างกำแพงกั้นชายแดนไทย-กัมพูชา ลดปัญหารุกล้ำอธิปไตยในอนาคต รับต้องเห็นตรงกันระหว่าง 2 ประเทศ แต่ต้องขึ้นอยู่กับ ครม.วันที่ 3 ก.ย. 68 ที่โดมอเนกประสงค์ โรงเรียนปทุมวิไล อ.เมือง จ.ปทุมธานี พลโท บุญสิน พาดกลาง หรือ บิ๊กกุ้ง แม่ทัพภาคที่ 2 เดินทางไปบรรยายปาฐกถาพิเศษ เรื่อง รักชาติ แผ่นดินไทย จิตวิญญาณ และหน้าที่พลเมือง โดยมี คณะผู้บริหารสำนักงานเขตพื้นที่การศึกษามัธยมศึกษาปทุมธานี ผู้อำนวยการโรงเรียนต่างๆ คณะครู บุคลากรทางการศึกษา นักเรียนโรงเรียนปทุมวิไล และ นั",
    "url": "https://www.thairath.co.th/news/local/central/2880558",
    "extracted_numbers": [
      "68",
      "000"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-03T23:49:59.561704"
  }
]