[
  {
    "title": "เจ้าของหอผงะ หนุ่มเซอร์หน้าตาดี ค้างค่าเช่า เปิดห้องเจอกองขยะสูงท่วมห้อง",
    "content": "เจ้าของหอพักสมุทรปราการถึงกับผงะ หลังเปิดห้องผู้เช่าหนุ่มหน้าตาดีวัย 25 ปี ค้างค่าเช่า 2 เดือน พบสภาพห้องเต็มไปด้วยกองขยะมหึมาวันที่ 2 กันยายน 2568 ผู้สื่อข่าวรายงานว่า นางสุดใจ คำคงอยู่ อายุ 57 ปี เจ้าของหอพัก “ณัชชา” ภายในซอยบางโปรง ซอย 2 ตำบลบางโปรง อำเภอเมือง จังหวัดสมุทรปราการ ถึงกับต้องตะลึง หลังตัดสินใจไขกุญแจเข้าไปตรวจสอบห้องพักของผู้เช่าชายวัย 25 ปี ที่ค้างค่าเช่ามาแล้วสองเดือนทันทีที่เปิดประตูเข้าไป กลับพบภาพที่ชวนอึ้ง กองขยะสูงท่วมเกือบครึ่งห้อง ทั้งกล่องโฟมใส่อาหาร ขวดพลาสติก กระป๋อง และถุงขยะสีดำกองพะเนิน กระจัดกระจายไปทั่วจนแทบไม่มีที่เดิน ส่วนที่นอนก็ถูกกลบด้วยซากขยะและคราบสกปรก กลายเป็นสภาพไม่ต่างจากบ่อขยะย่อม ๆ ส่วนห้องน้ำแทบไม่เคยถูกทำความสะอาด โถส้วมเต็มไปด้วยคราบเหลืองและร่องรอยการใช้งานสะสมมานาน อ่างเก็บน้ำและผนังห้องมีคราบเชื้อราเกาะหนา ส่งกลิ่นเหม็นรุนแรงจนแทบหายใจไม่ออกนางสุดใจ เจ้าของหอพัก เผยว่า ผู้เช่าหนุ่มรายนี้เป็นคนหน้าตาดี แต่งตัวแนวเซอร์ๆ ออกไปทำงานทุกเช้า กลับมาอีกทีก็มืดๆ ผู้เช่ารายนี้อยู่มาแล้วเกือบ 3 ปี ดูเผิน ๆ ไม่น่าจะมีพฤติกรรมเช่นนี้ แรก ๆ ก็เป็นผู้เช่าปกติ แต่หลัง ๆ เริ่มค้างค่าเช่ามา 2 เดือน ผู้เช่านัดจ่ายวันนี้ บอกว่าจะนำ ทีวี พัดลม ตู้เย็นไปขาย แล้วจะมาจ่ายค่าห้องวันนี้ แต่เมื่อถึงเวลาก็ไม่สามารถติดต่อได้...พอเปิดห้องเข้าไปดูถึงได้รู้ความจริง ตกใจมากสภาพขยะล้นเป็นกองภูเขา ก็อยากฝากเตือนผู้ประกอบการหอพักอื่นๆ ให้ตรวจตราผู้เช่าให้ดี ตรวจห้องบ่อยๆ จะได้ไม่ต้องเจอเหตุการณ์เหมือนตน ตนก็เคยเห็นแต่ในข่าว ไม่คิดว่าจะมาเจอกับตัวเอง.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่) เจ้าของหอพักสมุทรปราการถึงกับผงะ หลังเปิดห้องผู้เช่าหนุ่มหน้าตาดีวัย 25 ปี ค้างค่าเช่า 2 เดือน พบสภาพห้องเต็มไปด้วยกองขยะมหึมาวันที่ 2 กันยายน 2568 ผู้สื่อข่าวรายงานว่า นางสุดใจ คำคงอยู่ อายุ 57 ปี เจ้าของหอพัก “ณัชชา” ภายในซอยบางโปรง ซอย 2 ตำบลบางโปรง อำเภอเมือง จังหวัดสมุทรปราการ ถึงกับต้องตะลึง หลังตัดสินใจไขกุญแจเข้าไปตรวจสอบห้องพักของผู้เช่าชายวัย 25 ปี ที่ค้างค่าเช่ามาแล้วสองเดือนทันทีที่เปิดประตูเข้าไป กลับพบภาพที่ชวนอึ้ง กองขยะสูงท่วมเกือบครึ่งห้อง ทั้งกล่องโฟมใส่อาหาร ขวดพลาสติก กระป๋อง และถุงขยะสีดำกองพะเนิน กระจัดกระจายไปทั่วจนแทบไม่มีที่เดิน ส่วนที่นอนก็ถูกก",
    "url": "https://www.thairath.co.th/news/local/2880455",
    "extracted_numbers": [
      "25",
      "57"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:27.613152"
  },
  {
    "title": "หนุ่มพิมาย ขับกระบะฝ่าฝนกลับไปเยี่ยมพ่อ เสียหลักเหินน้ำขัง พุ่งชนรถบรรทุกดับ",
    "content": "อุบัติเหตุสลด หนุ่มพิมายกลับไปเยี่ยมพ่อที่ไม่สบาย ขับกระบะฝ่าฝนเหินน้ำขัง เสียหลักพุ่งชนรถบรรทุกที่จอดริมถนน ร่างอัดก๊อปปี้เสียชีวิตวันที่ 2 กันยายน 2568 ผู้สื่อข่าวรายงานว่า กล้องวงจรปิดบริเวณบ้านหลังหนึ่ง ได้บันทึกเหตุการณ์อุบัติเหตุ รถกระบะสี่ประตูสีขาว หมายเลขทะเบียนจังหวัดชลบุรี เสียหลักเหินน้ำที่ท่วมขังริมถนน ก่อนที่จะไปพุ่งชนกับรถบรรทุกที่จอดอยู่ริมถนน บริเวณตรงข้าม อบต.นิคม ถนนสายพิมาย-หินดาด ตำบลนิคม อำเภอพิมาย จังหวัดนครราชสีมา ทำให้คนขับรถกระบะเสียชีวิตติดอยู่ในซากรถหลังเกิดเหตุทางเจ้าหน้าที่ตำรวจ สภ.พิมาย หน่วยกู้ภัยพิมาย ได้นำเครื่องอุปกรณ์ตัดถ่างงัดร่างผู้เสียชีวิตออกจากซากรถ ทราบชื่อนาย สุรชาติ รอบแคว้น อายุ 36 ปี ชาวตำบลนิคม อำเภอพิมายจากการสอบถามไปยังญาติผู้เสียชีวิต เผยว่า นายสุรชาติ ได้ขับรถมาจากจังหวัดชลบุรี มุ่งหน้ากลับบ้านในตำบลนิคม อำเภอพิมาย เพื่อกลับมาเยี่ยมพ่อที่ไม่สบาย แต่ในระหว่างที่ขับรถมาถึงในจุดเกิดเหตุ ซึ่งมีฝนตกและมีน้ำท่วมขังริมถนน ทำให้รถของผู้เสียชีวิตเกิดเหินน้ำตามคลิปวงจรปิด จนเสียหลักพุ่งชนกับรถบรรทุกที่จอดอยู่ริมถนนพังยับเยินและเสียชีวิตในที่เกิดเหตุ...อย่างไรก็ตามทางเจ้าหน้าที่ตำรวจจะได้สอบสวนหาสาเหตุของการเกิดอุบัติเหตุที่ชัดเจนต่อไป อุบัติเหตุสลด หนุ่มพิมายกลับไปเยี่ยมพ่อที่ไม่สบาย ขับกระบะฝ่าฝนเหินน้ำขัง เสียหลักพุ่งชนรถบรรทุกที่จอดริมถนน ร่างอัดก๊อปปี้เสียชีวิตวันที่ 2 กันยายน 2568 ผู้สื่อข่าวรายงานว่า กล้องวงจรปิดบริเวณบ้านหลังหนึ่ง ได้บันทึกเหตุการณ์อุบัติเหตุ รถกระบะสี่ประตูสีขาว หมายเลขทะเบียนจังหวัดชลบุรี เสียหลักเหินน้ำที่ท่วมขังริมถนน ก่อนที่จะไปพุ่งชนกับรถบรรทุกที่จอดอยู่ริมถนน บริเวณตรงข้าม อบต.นิคม ถนนสายพิมาย-หินดาด ตำบลนิคม อำเภอพิมาย จังหวัดนครราชสีมา ทำให้คนขับรถกระบะเสียชีวิตติดอยู่ในซากรถหลังเกิดเหตุทางเจ้าหน้าที่ตำรวจ สภ.พิมาย หน่วยกู้ภัยพิมาย ได้นำเครื่องอุปกรณ์ตัดถ่างงัดร่างผู้เสียชีวิตออกจากซากรถ ทราบชื่อนาย สุรชาติ รอบแคว้น อายุ 36 ปี ชาวตำบลนิคม อำเภอพิมายจากการสอบถามไปยังญาติผู้เสียชีวิต เผยว่า นายสุรชาติ ได้ขับรถมาจากจังหวัดชลบุรี มุ่งหน้ากลับบ้านในตำบลนิคม อำเภอพิมาย เพื่อกลับมาเยี่ยมพ่อที่ไม่สบาย แต่ในระหว่างที่ขับรถมาถึงในจุดเกิดเหตุ ซึ่งมีฝนตกและมีน้ำท่วมขังริมถนน ทำให้รถของผู้เสียชีวิตเกิดเหิน",
    "url": "https://www.thairath.co.th/news/local/northeast/2880442",
    "extracted_numbers": [
      "36"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:27.683949"
  },
  {
    "title": "ซ่อนตัวอยู่ในป่า รวบ 7 คนไทย แอบกลับมาจากกัมพูชา อ้างถูกหลอกไปทำงานเว็บพนัน",
    "content": "รวบ 7 คนไทย แอบกลับมาจากกัมพูชา อ้างถูกชวนไปทำงานเว็บพนันออนไลน์ สุดท้ายไม่ได้งาน-เงินตามอ้าง จึงตัดสินใจพากันลักลอบข้ามแดนกลับถิ่นเมื่อเวลา 12.00 น. วันที่ 2 กันยายน 2568 กองกำลังบูรพา ร่วมกับหน่วยเฉพาะกิจอรัญประเทศ และกองร้อยทหารพรานที่ 1204 ออกลาดตระเวนพื้นที่แนวชายแดน ด้านอำเภออรัญประเทศ จังหวัดสระแก้ว กระทั่งตรวจพบกลุ่มบุคคลต้องสงสัยจำนวน 7 คน (ชาย 4 คน หญิง 3 คน) แอบซ่อนตัวอยู่ในป่าริมถนน ห่างจากชายแดนประมาณ 1 กิโลเมตร บริเวณบ้านเนินสมบูรณ์ หมู่ 12 ตำบลคลองน้ำใสเจ้าหน้าที่จึงเข้าตรวจสอบ พบว่าทั้งหมดเป็นคนไทยที่ลักลอบเดินทางข้ามกลับมาจากประเทศกัมพูชา จากการสอบถามเบื้องต้นให้การว่า ได้เดินทางไปกัมพูชาเมื่อปลายเดือนสิงหาคมที่ผ่านมา โดยถูกชักชวนว่าจะมีงานให้ทำ ทั้งตำแหน่งแม่บ้านและแอดมินเว็บพนันออนไลน์ แต่เมื่อไปถึงกลับไม่ได้งานตามที่อ้าง อีกทั้งไม่ได้เสียค่าใช้จ่ายใด ๆ จึงตัดสินใจลอบข้ามแดนกลับมายังฝั่งไทยหลังจากนั้นเจ้าหน้าที่ได้นำตัวทั้งหมดไปยังกองร้อยทหารพรานที่ 1204 ก่อนส่งต่อให้พนักงานสอบสวน สภ.คลองน้ำใส ดำเนินการตามขั้นตอนทางกฎหมายต่อไป.... รวบ 7 คนไทย แอบกลับมาจากกัมพูชา อ้างถูกชวนไปทำงานเว็บพนันออนไลน์ สุดท้ายไม่ได้งาน-เงินตามอ้าง จึงตัดสินใจพากันลักลอบข้ามแดนกลับถิ่นเมื่อเวลา 12.00 น. วันที่ 2 กันยายน 2568 กองกำลังบูรพา ร่วมกับหน่วยเฉพาะกิจอรัญประเทศ และกองร้อยทหารพรานที่ 1204 ออกลาดตระเวนพื้นที่แนวชายแดน ด้านอำเภออรัญประเทศ จังหวัดสระแก้ว กระทั่งตรวจพบกลุ่มบุคคลต้องสงสัยจำนวน 7 คน (ชาย 4 คน หญิง 3 คน) แอบซ่อนตัวอยู่ในป่าริมถนน ห่างจากชายแดนประมาณ 1 กิโลเมตร บริเวณบ้านเนินสมบูรณ์ หมู่ 12 ตำบลคลองน้ำใสเจ้าหน้าที่จึงเข้าตรวจสอบ พบว่าทั้งหมดเป็นคนไทยที่ลักลอบเดินทางข้ามกลับมาจากประเทศกัมพูชา จากการสอบถามเบื้องต้นให้การว่า ได้เดินทางไปกัมพูชาเมื่อปลายเดือนสิงหาคมที่ผ่านมา โดยถูกชักชวนว่าจะมีงานให้ทำ ทั้งตำแหน่งแม่บ้านและแอดมินเว็บพนันออนไลน์ แต่เมื่อไปถึงกลับไม่ได้งานตามที่อ้าง อีกทั้งไม่ได้เสียค่าใช้จ่ายใด ๆ จึงตัดสินใจลอบข้ามแดนกลับมายังฝั่งไทยหลังจากนั้นเจ้าหน้าที่ได้นำตัวทั้งหมดไปยังกองร้อยทหารพรานที่ 1204 ก่อนส่งต่อให้พนักงานสอบสวน สภ.คลองน้ำใส ดำเนินการตามขั้นตอนทางกฎหมายต่อไป.... รวบ 7 คนไทย แอบกลับมาจากกัมพูชา อ้างถูกชวนไปทำงานเว็บพนันออนไลน์ สุดท้าย",
    "url": "https://www.thairath.co.th/news/local/east/2880436",
    "extracted_numbers": [
      "12",
      "00"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:27.753898"
  },
  {
    "title": "เตรียมขุดเปิดหน้าดินหาร่าง 2 เด็กชายเหยื่อดินถล่มปางอุ๋ง จ.เชียงใหม่",
    "content": "ปภ.เชียงใหม่ เผยหลายหน่วยงานกำลังเร่งค้นหาร่างผู้สูญหายอีก 2 รายที่เหลือ คาดว่าจะเจอเร็วๆ นี้ พร้อมเตรียมศึกษาและสำรวจพื้นที่สร้างบ้านให้ประชาชนที่บ้านเรือนเสียหายทั้งหลัง ในพื้นที่ใหม่ที่มีความปลอดภัยวันที่ 2 กันยายน 2568 นายดุสิต พงศาพิพัฒน์ หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงใหม่ เปิดเผยถึงสถานการณ์อุทกภัยที่เกิดขึ้นในพื้นที่บ้านปางอุ๋ง ตำบลแม่ศึก อำเภอแม่แจ่ม จังหวัดเชียงใหม่ ที่เกิดขึ้นเมื่อวันที่ 27 สิงหาคม 2568 ที่ผ่านมา ทำให้ประชาชนจำนวนมากได้รับผลกระทบจากเหตุดินโคลนถล่มและน้ำป่าไหลหลาก...จากการสำรวจข้อมูลความเสียหายพบว่าได้รับผลกระทบในพื้นที่ 4 ตำบล 15 หมู่บ้าน 769 ครัวเรือน 2,816 คน มีบ้านเรือนประชาชนเสียหาย 157 หลัง มีผู้เสียชีวิต 8 ราย ได้รับบาดเจ็บ 15 ราย และสูญหาย 2 ราย ซึ่งขณะนี้กำลังเร่งค้นหาร่างผู้สูญหายอยู่ โดยมีการกำหนดพื้นที่และจะขุดเปิดหน้าดินเพื่อค้นหาร่างผู้สูญหาย 2 ราย ที่คาดว่าจมอยู่ใต้โคลนต่อไป และคาดว่าจะพบร่างได้ในเร็วๆ นี้ส่วนแผนการฟื้นฟูเยียวยาผู้ประสบภัย กรณีผู้ที่เสียชีวิตจะได้รับเงินสงเคราะห์เยียวยาตามระเบียบและหลักเกณฑ์ตามที่กฎหมายกำหนด สำหรับบ้านเรือนที่ได้รับความเสียหายทั้งหลังจำนวน 33 หลัง ทางภาครัฐจะดำเนินการสร้างบ้านให้ใหม่ในพื้นที่ปลอดภัย ซึ่งขณะนี้กำลังอยู่ในขั้นตอนของการสำรวจพื้นที่ดูค่าความชื้นในดินว่าจุดไหนจะเหมาะกับการสร้างบ้านเรือนให้ประชาชนและมีความสะดวกและปลอดภัยมากที่สุด ทั้งนี้ทุกหน่วยงานได้ระดมสรรพกำลังพล เครื่องจักร และทรัพยากรต่างๆ มาช่วยเหลือพี่น้องผู้ประสบภัย เร่งเคลียร์พื้นที่และเศษซากอาคารบ้านเรือนที่ได้รับความเสียหายออกจากพื้นที่ ฉีดล้างทำความสะอาดให้กลับคืนสภาพเดิมโดยเร็ว. ปภ.เชียงใหม่ เผยหลายหน่วยงานกำลังเร่งค้นหาร่างผู้สูญหายอีก 2 รายที่เหลือ คาดว่าจะเจอเร็วๆ นี้ พร้อมเตรียมศึกษาและสำรวจพื้นที่สร้างบ้านให้ประชาชนที่บ้านเรือนเสียหายทั้งหลัง ในพื้นที่ใหม่ที่มีความปลอดภัยวันที่ 2 กันยายน 2568 นายดุสิต พงศาพิพัฒน์ หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงใหม่ เปิดเผยถึงสถานการณ์อุทกภัยที่เกิดขึ้นในพื้นที่บ้านปางอุ๋ง ตำบลแม่ศึก อำเภอแม่แจ่ม จังหวัดเชียงใหม่ ที่เกิดขึ้นเมื่อวันที่ 27 สิงหาคม 2568 ที่ผ่านมา ทำให้ประชาชนจำนวนมากได้รับผลกระทบจากเหตุดินโคลนถล่มและน้ำป่าไหลหลาก...จากการสำร",
    "url": "https://www.thairath.co.th/news/local/north/2880435",
    "extracted_numbers": [
      "27",
      "15",
      "769",
      "816",
      "157",
      "33"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:27.857342"
  },
  {
    "title": "หวั่นไม่ปลอดภัย ชายป่วยจิตเวชบุกโรงเรียน อาละวาดด่ากราด - วิ่งไล่เด็กนักเรียน",
    "content": "หวั่นไม่ปลอดภัย ชายป่วยจิตเวชบุกโรงเรียน อาละวาดด่ากราด - วิ่งไล่เด็กนักเรียน ครูเผย เคยมาก่อเหตุหลายครั้ง ซ้ำยังพกอาวุธติดตัวมาด้วย คนในพื้นที่ต่างเดือดร้อนและหวาดกลัวเมื่อเวลา 09.15 น. วันที่ 2 กันยายน 2568 ร.ต.ท.จันทร์ดา ศรีโสภา รอง สวป.สภ.ย่อยนาข่า ได้รับแจ้งเหตุ มีชายสติไม่ดี มีอาการคุ้มคลั่งอาละวาด ส่งเสียงดังโวยวายอยู่ภายในโรงเรียนบ้านงอยเลิงทอง บ้านงอย หมู่ 2 ต.นาข่า อ.เมือง จ.อุดรธานี เกรงว่าจะเกิดอันตรายต่อเด็กนักเรียน หลังรับแจ้งเหตุ จึงออกไปตรวจสอบพร้อมด้วย สายตรวจ 191 โดยมีนายสัญญา แย้มบุปผา สจ.เขต 5 อ.เมือง จ.อุดรธานี นายเล็ก อินลา กำนันตำบลนาข่า ผู้ใหญ่บ้านบ้านงอย และชาวบ้าน เข้าสนับสนุนและให้ข้อมูลเมื่อเจ้าหน้าที่ไปถึง ไม่พบตัวชายคนดังกล่าว ซึ่งได้หลบหนีออกไปจากโรงเรียนแล้ว จากการตรวจสอบกล้องวงจรปิดในโรงเรียน พบว่าชายคนดังกล่าวเดินเข้ามาจากช่องว่างรั้วปูนข้างโรงเรียน เดินผ่านโรงอาหาร และเข้ามาตะโกนโวยวายด่าทอเด็กนักเรียน และวิ่งไล่กวด ทำให้เกิดความตื่นตกใจ เด็กนักเรียนต่างวิ่งหนีชายคนดังกล่าวไปคนละทิศละทาง ทราบชื่อภายหลังคือ นายสิทธิภูมิ อินทร์ทอง หรือ แอ๋ อายุ 50 ปี ชาวบ้านบ้านงอย ที่มีบ้านอยู่ห่างจากโรงเรียนไปประมาณ 500 เมตร...หลังจากนั้นตำรวจได้ติดตามนายแอ๋ ไปจนถึงบ้านพัก ก็พบว่านายแอ๋กำลังอาบน้ำอยู่ในห้องน้ำ ตำรวจจึงนำกำลังเข้าไปควบคุมตัว เบื้องต้นนายแอ๋ให้การไม่รู้เรื่องวกไปวนมา จากการสอบถามผู้นำชุมชนทราบว่า นายแอ๋มีอาการทางจิตเวช มักจะบุกเข้าไปที่โรงเรียนโวยวายด่าทอเด็กนักเรียนอยู่บ่อยครั้ง ทำให้ครูและนักเรียนต่างพากันหวาดผวา มีการแจ้งเหตุมาแล้วหลายครั้ง เมื่อคุมตัวนายแอ๋ออกมาหน้าบ้าน นายแอ๋ไม่ยอมไปกับตำรวจ ได้นั่งลงกับพื้นแต่ก็ไม่ได้ขัดขืนรุนแรง และในที่สุดก็ยอมขั้นรถไปกับตำรวจแต่โดยดี ก่อนนำตัวส่งรักษาที่ รพ.ศูนย์อุดรธานีนางสาวอังศวีร์ สวนิตจำเรียง อายุ 49 ปี ผอ.โรงเรียนบ้านงอยเลิงทอง เล่าว่า นายแอ๋จะชอบเข้ามาส่งเสียงโวยวายด่าทอเด็กนักเรียนบ่อยครั้ง บางวันเข้ามาถึง 3 ครั้ง เช้า เที่ยง เย็น เปลี่ยนเสื้อผ้ามาทุกครั้ง หนักเข้าถึงขนาดกำลังเคารพธงชาติตอนเช้า เขาจะเดินมาที่หน้าเสาธง ตะโกนด่าเด็กนักเรียน บางวันก็ถือมีดเข้ามา ทุกคนหวาดผวามาก แจ้งเหตุไปตำรวจก็จับทุกครั้ง แต่ก็ถูกปล่อยตัวกลับมา เป็นแบบนี้มานานกว่า 5 ปีแล้ว ผู้นำชุมชนเคยเอาตัวไปรักษาที่",
    "url": "https://www.thairath.co.th/news/local/northeast/2880429",
    "extracted_numbers": [
      "09",
      "15",
      "191",
      "50",
      "500",
      "49"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:27.966932"
  },
  {
    "title": "\"เศรษฐา\" บอกเดี๋ยวส่งไป หลังทหารแนวหน้าต้องการเตาแก๊ส-เครื่องซักผ้า",
    "content": "\"เศรษฐา\" บอกโพสต์ข้อความผ่าน x บอก \"เดี๋ยวส่งไป\" หลังทหารแนวหน้า ชายแดนไทย-กัมพูชา ต้องการเตาแก๊ส-เครื่องซักผ้าวันที่ 2 ก.ย. 68 ผู้สื่อข่าวรายงานในพื้นที่ชายแดน อำเภอน้ำยืน จังหวัดอุบลราชธานี ในช่วงที่ผ่านมามีฝนตกหนักตลอดเกือบทุกวัน ทำให้เสื้อผ้า เครื่องแบบของเจ้าหน้าที่ทหารที่ซักตากไว้ไม่สามารถแห้งได้ทัน มีกลิ่นอับ ทำให้เจ้าหน้าที่บางส่วนต้องลงมาใช้เครื่องซักผ้าอัตโนมัติ ทำให้เกิดค่าใช้จ่ายจำนวนมากขณะที่ชาวบ้านที่ทราบความลำบากและพอมีกำลังทรัพย์ อยากจะช่วยเหลือทางเจ้าหน้าที่ทหาร จึงได้มีการสั่งซื้อเครื่องซักผ้าแบบ 2 ถัง จากร้านจำหน่ายเครื่องใช้ไฟฟ้าในพื้นที่เพื่อให้ทางเจ้าหน้าที่ทหารได้นำไปใช้ซักและปั่นแห้งเครื่องแบบเสื้อผ้าที่ใช้ในการปฏิบัติหน้าที่ให้แห้งได้เร็วยิ่งขึ้นนางศรีแพร ตาบุดดา อายุ 48 ปี ผู้จัดการร้านจันจิรา เปิดเผยว่า ยอดขายเครื่องซักผ้าตอนนี้ยังขายได้เรื่อยๆ ไม่ได้ขายดีอะไรมากมาย เพราะคนส่วนใหญ่เพิ่งจะกลับเข้ามาในพื้นที่ ต้องเก็บเงินเอาไว้สำรองเผื่อต้องใช้ในเหตุการณ์ฉุกเฉินข้างหน้า แต่ก็จะมีประชาชนมาซื้อให้ทางทหารอย่างต่อเนื่อง...นอกจากเครื่องซักผ้าแล้ว สิ่งที่ทหารแนวหน้าต้องการไม่แพ้กันคือ แก๊สปิกนิก ที่มีราคาต่อชุดประมาณ 1,000 กว่าบาท ถ้ามีเจ้าหน้าที่ทหารมาซื้อ ทางร้านเองก็จะมีการลดราคา แจก แถม เติมแก๊สให้ โดยไม่คิดกำไร คิดแค่เพียงต้นทุนที่ต้องจ่ายค่าแก๊สจริงๆ ให้กับทางทหาร ทั้งนี้เพื่อเป็นการขอบคุณที่มาทำหน้าที่รักษาอธิปไตยของประเทศนางศรีแพร บอกอีกว่า ต้องขอบคุณทหารมากๆ ที่มาอยู่เป็นเพื่อนชาวอำเภอน้ำยืน ดีใจมากที่มีทหารมาอยู่ด้วย อุ่นใจ ก็อยากจะอวยพรให้ทหารทุกท่าน สุขภาพร่างกายแข็งแรง เพราะเป็นสิ่งที่ดีที่สุดแล้ว ด้านเจ้าหน้าที่ทหารนายหนึ่ง เปิดเผยกับผู้สื่อข่าวว่า วันนี้มาซื้อแก๊สปิกนิกไว้ไปประกอบเลี้ยงบนฐาน เป็นการใช้เงินส่วนตัวเพื่อไปเสริมบนฐานปฏิบัติการ เนื่องจากช่วงนี้ฝนตกไม่สามารถก่อไฟได้ และด้วยเหตุผลด้านความปลอดภัย ถ้าหากมีการก่อไฟ ก็จะทำให้ศัตรูรู้จุดที่ตั้งนายทหารรายนี้บอกอีกว่า ในส่วนของหน่วยเองก็จะมีครัวกลางที่ใช้งบประมาณของหน่วยอยู่แล้ว แต่ชุดที่ซื้อไปเพิ่มเอาไว้สำหรับทำอาหารเล็กๆ น้อยๆ เช่น ต้มมาม่า ทั้งนี้ ต้องขอบคุณทางร้านค้าที่ดูแลทหารอย่างดี ลดราคาให้เป็นพิเศษ แล้วก็ยังมีของแถมให้อีก ตนเองขอขอบคุณพี่น้องอำเภอน้ำยืน ที่ดูแลทหารที่มาป",
    "url": "https://www.thairath.co.th/news/local/northeast/2880411",
    "extracted_numbers": [
      "68",
      "48",
      "000"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:28.047694"
  },
  {
    "title": "กองทัพเรือ นำคณะทูตทหารลงพื้นที่ชายแดนไทย-กัมพูชา ผลักดันปัญหาเข้าที่ประชุม GBC",
    "content": "กองทัพเรือ นำคณะทูตทหารลงพื้นที่ชายแดนไทย-กัมพูชา ย้ำเจตนารมณ์ของฝ่ายไทยมุ่งสร้างสันติภาพและความสงบสุขเป็นหลัก พร้อมผลักดันปัญหาเข้าที่ประชุม GBCเมื่อเวลา 11.50 น. วันที่ 2 กันยายน 2568 คณะผู้สังเกตการณ์ชั่วคราว (Interim Observer Team: IOT) ประกอบด้วย ผู้ช่วยทูตทหารจาก 8 ประเทศสมาชิกอาเซียน ได้แก่ บรูไน, มาเลเซีย, ลาว, อินโดนีเซีย, เมียนมา, ฟิลิปปินส์, สิงคโปร์ และเวียดนาม รวม 14 นาย โดยมีหัวหน้าคณะคือ พล.ต. ซัมซุล ริซัล บิน มูซา ผู้ช่วยทูตทหารมาเลเซียประจำประเทศไทย และ พล.ต.กรรณ บุญชัย รอง จก.ขว.ทหาร (หน.คณะฝ่ายไทย), พล.อ.ต.ศราวุธ เมาลานนท์ ผอ.สวส.ขว.ทหาร, พล.ร.ต.ปารัช รัตนไชยพันธ์ รองโฆษก กองทัพเรือ, น.อ.ชิตพล ก่อกิจสัมมากุล รอง ผอ.สวส.ขว.ทหาร, พ.อ.นิโรธ ทองม่วง ผอ.กทท.สวส.ขว.ทหาร, พ.อ.ยุทธพล สุจริต แม่กองสนามสำรวจและจัดทำหลักเขตแดนร่วมไทย-กัมพูชา ร่วมกับกองบัญชาการกองทัพไทย นำคณะผู้สังเกตการณ์ชั่วคราว (IOT) และผู้ช่วยทูตทหารจาก 6-7 ประเทศ ลงพื้นที่สำรวจสถานการณ์จริงบริเวณชายแดนไทย-กัมพูชา ในพื้นที่จังหวัดจันทบุรีและตราด เพื่อสร้างความเข้าใจที่ถูกต้องเกี่ยวกับสถานการณ์ในพื้นที่ พร้อมย้ำเจตนารมณ์ของฝ่ายไทยที่มุ่งสร้างสันติภาพและความสงบสุขเป็นหลัก ขณะที่ปัญหาเรื่องเขื่อนกันคลื่นและเขตแดนยังคงเป็นประเด็นที่ต้องเจรจาในระดับสูงต่อไป ท่ามกลางการเฝ้าสังเกตการณ์ของเจ้าหน้าที่กัมพูชา ในบริเวณจุดผ่านแดนถาวรบ้านจามเยี่ยม อ.มณฑลเสมา จ.เกาะกง ประเทศกัมพูชา พร้อมบันทึกภาพการลงพื้นที่ครั้งนี้ของฝ่ายไทยและคณะทูตด้วยความสนใจ...โดยคณะทั้งหมดได้ตรวจสอบหลักเขตที่ 73 และมีเจ้าหน้าที่ทหารกองทัพบกของไทยอธิบายถึงบริเวณหลักเขตที่ตั้งระหว่างไทยกับกัมพูชา และได้ชี้ให้เห็นถึงตัวอักษรที่บันทึกไว้ในหลักเขตด้วย รวมทั้งเขื่อนดินในฝั่งกัมพูชาที่ยื่นออกไป ซึ่งใช้เวลาประมาณ 30 นาที แล้วเดินทางกลับมาที่หน่วยควบคุมทหารพรานนาวิกโยธินที่ 3 (เขาล้าน) เพื่อร่วมรับประทานอาหารและบรรยายสรุปสถานการณ์ชายแดนในพื้นที่จังหวัดตราดพลเรือตรีปารัช เปิดเผยว่า การนำคณะผู้สังเกตการณ์ชั่วคราวประจำประเทศไทย ที่มีผู้ช่วยทูตทหารมาเลเซีย และคณะผู้ช่วยทูตทหารจากอีกหลายประเทศลงพื้นที่ในครั้งนี้ มีวัตถุประสงค์เพื่อให้คณะฯ ได้เห็นภาพรวมและรับทราบข้อมูลพื้นฐานของสถานการณ์ชายแดนในพื้นที่จังหวัดจันทบุรีและตราดอย่างแท้จริง ซึ่งจะช่",
    "url": "https://www.thairath.co.th/news/local/east/2880412",
    "extracted_numbers": [
      "11",
      "50",
      "14",
      "73",
      "30"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:28.157183"
  },
  {
    "title": "วงจรปิดมัดตัว ชาววัย 49 ปี ลอบเผา \"รถเก๋ง\" อดีตแฟนสาว อ้างเป็นอารมณ์ชั่ววูบ",
    "content": "วงจรปิดจับภาพ ชายวัย 49 ปี ลอบวางเพลิงเผา \"รถเก๋ง\" อดีตแฟนสาวหน้าบ้านพัก สุดท้ายถูกตำรวจตามรวบตัว อ้างเป็นอารมณ์ชั่ววูบ และสำนึกผิดกับสิ่งที่ก่อเหตุไปแล้วเมื่อเวลา 15.30 น.วันที่ 2 ก.ย. 68 พ.ต.อ.สมศักดิ์ ทองเกลี้ยง ผกก.สภ.วิชิต พร้อมด้วย พ.ต.ท.ธีระวัฒน์ อำนาจเจริญยิ่ง รอง ผกก.สส. พ.ต.ต.วิทยา กุลน้อย สว.สส. นำกำลังชุดสืบสวน สภ.วิชิต ควบคุมตัว นายศรายุธ ญาณรัตน์ อายุ 49 ปี ชาว ต.ตลาดใหญ่ อ.เมืองภูเก็ต ผู้ต้องหาตามหมายจับของศาลจังหวัดภูเก็ต ลงวันที่ 2 ก.ย. 68 ในข้อหาวางเพลิงเผาทรัพย์ผู้อื่น ไปชี้จุดซื้อน้ำมัน ก่อนเข้าไปก่อเหตุลอบเผารถเก๋งมาสด้า 2 สีแดง ทะเบียนภูเก็ต ของ น.ส.ฐิตาภา ศุภสำราญกิจ อายุ 49 ปี อดีตแฟนสาวของนายศรายุธ ซึ่งจอดอยู่บริเวณหน้าบ้านในพื้นที่ ต.วิชิต อ.เมืองภูเก็ต เมื่อเวลา 00.55 น. วันที่ 1 ก.ย. 68 จนได้รับความเสียหาย ก่อนหลบหนีไปทั้งนี้ หลังเกิดเหตุ พ.ต.อ.สมศักดิ์ ทองเกลี้ยง ผกก.สภ.วิชิต ได้เรียก พ.ต.ท.ธีระวัฒน์ อำนาจเจริญยิ่ง รอง ผกก.สส. พ.ต.ต.วิทยา กุลน้อย สว.สส. และชุดสืบสวน สภ.วิชิต ประชุมและติดตามการสืบสวนสอบสวน เพื่อติดตามจับกุมผู้กระทำความผิดมาดำเนินคดีตามกฎหมายอย่างเร่งด่วน เนื่องจากเป็นคดีอุกฉกรรจ์ ผู้ก่อเหตุไม่เกรงกลัวกฎหมายบ้านเมือง...จนพบกล้องวงจรปิดที่บริเวณหน้าบ้านผู้เสียหาย บันทึกเหตุการณ์ทั้งหมดไว้ได้ ตั้งแต่ก่อนก่อเหตุจนก่อเหตุ แล้วหลบหนี โดยคนร้ายเป็นชาย 1 คน นุ่งกางเกงขาสั้น สวมเสื้อกันฝนพลาสติกใส สวมหมวกกันน็อคเดินมายังบริเวณจุดจอดรถเก๋งของผู้เสียหายที่จอดอยู่หน้าบ้าน จากนั้นได้ราดน้ำมันและจุดไฟเผารถทันที หลังเกิดเหตุได้หลบหนีไป เบื้องต้นผู้เสียหายเชื่อว่า คนร้ายที่ปรากฏในภาพกล้องวงจรปิด คล้ายกับนายศรายุทธ ซึ่งเป็นอดีตแฟนหนุ่ม และเลิกรากันไปกว่า 2 เดือนจากนั้นชุดสืบสวนได้นำหมายจับเข้าจับกุมตัวที่บ้านพัก ก่อนควบคุมตัวมาสอบปากคำที่ สภ.วิชิต โดยนายศรายุทธ ยอมรับเป็นผู้ก่อเหตุวางเพลิงรถเก๋งของอดีตแฟนสาวจริง เพราะอารมณ์ชั่ววูบ และได้สำนึกผิดกับสิ่งที่ก่อเหตุไปแล้ว โดยชุดสืบสวนได้ยึดรถจักรยานยนต์ที่ใช้ก่อเหตุ ส่วนเสื้อผ้าและหมวกกันน็อคที่ใช้ก่อเหตุได้นำไปทิ้งถังขยะข้างทาง จนกระทั่งมาถูกจับกุมในที่สุด วงจรปิดจับภาพ ชายวัย 49 ปี ลอบวางเพลิงเผา \"รถเก๋ง\" อดีตแฟนสาวหน้าบ้านพัก สุดท้ายถูกตำรวจตามรวบตัว อ้างเป็นอารมณ์ชั่ววูบ และสำนึกผิดกับสิ่",
    "url": "https://www.thairath.co.th/news/local/2880407",
    "extracted_numbers": [
      "49",
      "15",
      "30",
      "68",
      "00",
      "55"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:28.282726"
  },
  {
    "title": "\"สรัย ดึก” ยังไม่ตาย \"ฮุน เซน\" เจ็บใจรบแพ้ ตั้ง พล.อ.ปรม เฮง ขึ้นแทน",
    "content": "พล.ท.สรัย ดึก ยังไม่ตาย ความดันขึ้นระหว่างการสู้รบ หลบรักษาตัว \"ฮุน เซน\" ไม่พอใจรบแพ้ สูญเสียหนัก ตั้ง พล.อ.ปรม เฮง ขึ้นมาแทนวันที่ 2 กันยายน 2568 จากกรณี พล.ท.สรัย ดึก รองผู้บัญชาการทหารบก และผู้บัญชาการกองพลสนับสนุนที่ 3 ของกัมพูชา ถูกพูดถึงในการสู้รบเข้าสู่วันสุดท้าย 28 กรกฎาคม 2568 ว่าเสียชีวิตในสมรภูมิรบเขาพระวิหารนั้น และจากนั้น ก็ไม่ปรากฏความเคลื่อนไหวใดๆ ของนายพลกัมพูชาผู้นี้ออกมาอีกเลย สร้างความสงสัยว่า ตกลง พล.ท.สรัย ดึก เสียชีวิตจริง หรือไปหลบอยู่ที่ไหนล่าสุดทีมข่าว SEE TRUE ได้รับข้อมูลจากแหล่งข่าวในจังหวัดพระวิหาร ประเทศกัมพูชา ว่า พล.ท.สรัย ดึก ยังไม่เสียชีวิต แต่หลบไปรักษาตัวในประเทศเวียดนาม และตอนนี้กลับมารักษาตัวที่บ้านพักในกรุงพนมเปญแหล่งข่าวบอกกับทีมข่าว SEE TRUE ว่า พล.ท.สรัย ดึก มีบ้านพัก 3-4 หลัง และมีบ้านพักอยู่ที่จังหวัดพระวิหารด้วย ถือเป็นคนมีอำนาจและชื่อเสียงของจังหวัดพระวิหาร และบัญชาการรบมาตั้งแต่ปี 2552 ปี 2554 และปีนี้ 2568แต่ด้วยความที่อายุมากแล้ว ทำให้ พล.ท.สรัย ดึก มีปัญหาสุขภาพ ซึ่งอาการเจ็บป่วยที่เป็นอยู่ตอนนี้ คือโรคเบาหวาน และโรคความดันดังนั้นตอนที่เกิดการสู้รบกับไทยในช่วงวันที่ 24-28 กรกฎาคม พล.ท.สรัย ดึก ยังต้องสู้กับโรคเรื้อรัง 2 โรคนี้ ที่เป็นอยู่ด้วย ซึ่งก็มีรายงานว่า ในช่วงการสู้รบ ความดันของ พล.ท.สรัย ดึก ขึ้นสูง ทำให้ต้องออกจากสนามรบไปรักษาตัว โดยแหล่งข่าวบอกว่า ตอนแรก พล.ท.สรัย ดึก ไม่ได้รักษาตัวอยู่ในกัมพูชา แต่มีการพูดต่อๆ กันว่า ไปรักษาตัวที่ประเทศเวียดนาม แล้วตอนนี้กลับมารักษาตัวที่บ้านพักในกรุงพนมเปญแล้วล่าสุดทีมข่าว SEE TRUE ตรวจสอบจากแหล่งข่าวชาวกัมพูชาอีกราย ทราบว่าความสูญเสียจากการสู้รบที่เขาพระวิหาร และการถูกยึดพื้นที่บนภูมะเขือ ทำให้ฮุน เซน ไม่พอใจอย่างมาก จึงปลด พล.ท.สรัย ดึกออกจากตำแหน่ง และแต่งตั้ง พล.อ.ปรม เฮง ขึ้นมาแทน ทำให้นายพลผู้นี้ต้องเก็บตัวอยู่อย่างเงียบๆ...เมื่อลองเข้าไปดูช่องทางโซเชียลมีเดีย ติ๊กต๊อกของ พล.ท.สรัย ดึก พบว่า โพสต์ครั้งสุดท้ายวันที่ 15 สิงหาคม เป็นการโพสต์ทำนองว่า กองทัพกัมพูชา รื้อรั้วลวดหนามของทหารไทย และปลดธงชาติไทย บริเวณพื้นที่ซำแต ซึ่งตอนนั้น ภาพเหล่านี้ กองทัพภาคที่ 2 ก็ตรวจสอบพบว่าเป็นเฟคนิวส์ของกัมพูชาด้วย.เกาะติดสถานการณ์ชายแดนไทย-กัมพูชา ที่นี่ พล.ท.สรัย ดึก ยังไม่ตาย ความ",
    "url": "https://www.thairath.co.th/news/local/2880372",
    "extracted_numbers": [
      "28",
      "24",
      "15"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:28.357915"
  },
  {
    "title": "มทภ.2 ยัน “ทหารไม่ปฏิวัติ” ปล่อยกลไกการเมืองจัดการ เชื่อมีคนดีพร้อมทำงานเพื่อประเทศ",
    "content": "แม่ทัพภาค 2 ยัน “ทหารไม่ปฏิวัติ” ปล่อยกลไกการเมืองจัดการ ไม่ขอออกความเห็น นายกฯ คนใหม่ควรเป็นใคร แต่เชื่อมีคนดีพร้อมทำงานเพื่อประเทศความคืบหน้าสถานการณ์ชายแดนไทย-กัมพูชา เมื่อวันที่ 2 กันยายน 2568 พลโทบุญสิน พาดกลาง แม่ทัพภาคที่ 2 ให้สัมภาษณ์ภายหลังบรรยายและแสดงวิสัยทัศน์ให้กับนักศึกษาชั้นปีที่ 1 คณะศิลปศาสตร์มหาวิทยาลัยธรรมศาสตร์ ท่าพระจันทร์เสร็จสิ้นโดยผู้สื่อข่าวถามว่าในช่วงนี้เป็นห้วงเวลาของการเลือกนายกรัฐมนตรีคนใหม่ และบนเวทีมีการพูดถึงการเลือกคนดีเข้ามาบริหารประเทศ โดยเฉพาะเพื่อเข้ามาแก้ปัญหาไทย-กัมพูชา มองอย่างไรที่จะต้องมีผู้นำที่เข้าใจปัญหานี้อย่างจริงจังนั้น พลโทบุญสิน ตอบว่า “ทฤษฎีที่ผมพูดไป เป็นทฤษฎีที่ผมอยากให้เป็น แต่ความจริงของประเทศไทย ก็ต้องว่าเป็นไปตามระบบของประเทศไทยในห้วงเวลานี้ ยืนยันทหารไม่มีการปฏิวัติอยู่แล้ว เราปล่อยให้เป็นไปตามกลไกของพี่น้องประชาชน และเราก็ต้องช่วยกันแก้ไขปัญหา คัดกรองว่าอะไรถูกไม่ถูก หรือเราจะเสนอแนะอย่างไร นี่คือสิ่งที่ได้คุยกับน้องๆ ที่เราอยากให้เป็นในอนาคต ถือเป็นทฤษฎี แต่ความจริงจะได้ขนาดไหน คนไทยทั้งประเทศต้องช่วยกัน”เมื่อถามถึงการมองแคนดิเดตนายกรัฐมนตรีที่ปรากฏชื่อ มีความหวังหรือดูแล้วมีคนที่จะเข้าใจในการเข้ามาแก้ไขปัญหาไทย-กัมพูชาหรือไม่ พลโทบุญสิน ระบุว่า “คงเป็นเรื่องของการเมือง แม่ทัพฯ ไม่อยากให้ความคิดเห็นสักเท่าไหร่ เป็นเรื่องกลไกของการบริหารประเทศ แต่เดี๋ยวก็พัฒนาไป เชื่อว่าคนไทยดูอยู่ ส่วนแม่ทัพฯ ทำหน้าที่ต่อ แต่ในส่วนการเมือง บางครั้งมันก็มีตัวเลือกที่มีวงจำกัด เราก็ต้องให้เกียรติเขา ได้ใช้เวลาที่เหลืออยู่ว่าจะทำอย่างไรต่อไป เราคนไทยเจ้าของประเทศ ต้องช่วยกันดู สนับสนุนให้ความเห็นที่ไม่ทะเลาะเบาะแว้งกัน บางอย่างในห้วงเวลานี้ก็ต้องช่วยกันก่อน เพื่อรอวันข้างหน้าให้มันลงตัว อยู่ที่เราคัดสรร ผมเชื่อว่านักการเมืองมีคนดีอยู่แล้ว เราต้องให้กำลังใจกัน”เมื่อถามต่อว่าในฐานะที่เป็นเพื่อนกับ ผบ.ทบ. ท่านได้เน้นย้ำหรือฝากอะไรหรือไม่นั้น พลโทบุญสิน ตอบว่า “ท่านมองว่าน่าจะมีแนวโน้มทิศทางที่ดี กองทัพบกก็พร้อมทำหน้าที่ของตัวเอง ไม่ยุ่งกับกระแสการเมือง /ยืนยัน ผบ.ทบ. เป็นทหารอาชีพ ท่านก็คุยกับผมทุกวัน ในเรื่องของสถานการณ์ชายแดนและให้กำลังใจ พร้อมสนับสนุนทุกอย่างที่เราร้องขอ”ส่วนรัฐมนตรีว่าการกระทรวงกลาโหมคนใหม่ มองว่า ถ้าถูกคัดเ",
    "url": "https://www.thairath.co.th/news/local/2880376",
    "extracted_numbers": [],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:28.517863"
  },
  {
    "title": "แม่ทัพภาค 2 ลั่นภูมะเขือ เรายึดแล้วยึดเลย ย้ำไม่ประมาท หลังมีรายงาน BHQ จ่อยึดคืน",
    "content": "แม่ทัพภาค 2 ลั่นภูมะเขืออยู่ในเขตอธิปไตยไทย เรายึดแล้วยึดเลย พร้อมตั้งรับ ไม่ประมาท หลังมีรายงานหน่วย BHQ จ่อยึดคืน ส่วนกรณีปรากฏภาพของพลโท สรัย ดึก แม่ทัพคนสนิท “ฮุน เซน” อีกครั้ง ไม่ขอยืนยัน เชื่อผู้ใหญ่กัมพูชารู้ดีที่สุดความคืบหน้าสถานการณ์ชายแดนไทย-กัมพูชา เมื่อวันที่ 2 กันยายน 2568 พลโทบุญสิน พาดกลาง แม่ทัพภาคที่ 2 ให้สัมภาษณ์ภายหลังบรรยายและแสดงวิสัยทัศน์ให้กับนักศึกษาชั้นปีที่ 1 คณะศิลปศาสตร์มหาวิทยาลัยธรรมศาสตร์ ท่าพระจันทร์เสร็จสิ้นว่า “วันนี้ครู อาจารย์ และคณะผู้เกี่ยวข้องที่เกี่ยวกับสาขาวิชาในด้านระหว่างประเทศ ได้รับฟังข้อเท็จจริงจากทหารที่รับผิดชอบโดยตรง วันนี้ก็ดีใจที่น้องๆ ได้ถามคำถามหลายอย่าง ที่จะบ่งบอกว่าเขาคิดอย่างไรอยู่ และพวกเขาคิดอย่างไรต่อทหาร ต่อกองทัพ ต่อประเทศชาติ และต่อความมั่นคงตามแนวชายแดน ถือเป็นเรื่องที่ดีที่ผมอยากมาเจอน้องๆ นักศึกษา รวมถึงครู อาจารย์ ก็ให้ความเป็นกันเอง ซึ่งเป็นไปในทางที่ดี และผมเองก็อยากเจอน้องๆ หลายๆ ที่แบบนี้เช่นกัน เพื่อให้น้องๆ ได้ถาม“ส่วนสถานการณ์ชายแดนที่มีรายงานว่าทางกัมพูชา ได้ส่งชุดทหาร BHQ และ ผบ. เข้ามาเติมในพื้นที่ โดยเฉพาะพื้นที่แนวเขาพระวิหารและภูมะเขือ ทางการทหารเราได้ประเมินหรือไม่นั้น พลโทบุญสิน ระบุว่า “เป็นเรื่องปกติที่เราต้องติดตามความเคลื่อนไหวเขาอยู่แล้ว และเขาเองก็ติดตามความเคลื่อนไหวของฝ่ายเราเช่นกัน แต่ยืนยันเราก็ปฏิบัติตามเงื่อนไข GBC ที่ได้ประชุมมา ซึ่งฝั่งเขาก็อาจจะมาเยี่ยมเยียนกำลังพลตามปกติ และเป็นการเพิ่มเติมกำลังในส่วนที่ยังไม่เรียบร้อยก็ได้ ตอนนี้ก็ยังไม่มีอะไร เป็นการบริหารจัดการในส่วนของทหารชั้นผู้ใหญ่ของกัมพูชาอยู่แล้ว”เมื่อถามว่ามองอย่างไรที่กัมพูชา เอาทหาร BHQ มา ทั้งๆ ที่ไม่ได้ชินพื้นที่นั้น พลโทบุญสิน ตอบว่า “เขาคงเชื่อมั่นกำลังส่วนนี้ และไว้ใจทหารชุดนี้ เขาคงฝึกมาพอสมควร ถือเป็นกำลังที่อยู่ในการควบคุมของผู้นำเขา เราก็ไม่ประมาท เป็นเรื่องปกติที่เขาสามารถหมุนเวียนกำลังมาเสริมในส่วนพื้นที่ที่ยังไม่ครอบคลุม หรือยังอ่อนแออยู่ได้ ถือเป็นเรื่องปกติ““กัมพูชาเขาก็ต้องใช้หน่วยทหารที่ดีที่สุด และเรื่องทุ่นระเบิด ก็เป็นเรื่องที่เข้าใจได้ เป็นสิ่งที่เขาปฏิบัติอยู่แล้ว และเราไม่ประมาท พร้อมตอบโต้ทันที!”ส่วนเรื่องโดรนที่พบตามแนวชายแดน ก็เข้าใจว่าเป็นยุทธวิธี เรื่องอาวุธการปฏิบัติสมรภูมิ ซึ่งก",
    "url": "https://www.thairath.co.th/news/local/2880366",
    "extracted_numbers": [],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:28.617456"
  },
  {
    "title": "กองทัพภาคที่ 2 พบความเคลื่อนไหวทหารกัมพูชา บินโดรนว่อนหลายพื้นที่ชายแดน",
    "content": "กองทัพภาคที่ 2 อัปเดตสถานการณ์ชายแดน มีความเคลื่อนไหวของทหารฝ่ายกัมพูชา พบโดรนบริเวณพื้นที่ช่องอานม้า 4 ครั้ง 8 ลำ พื้นที่สัตตะโสม-ภูผี-โดนตวน 7 ครั้ง 23 ลำ และพื้นที่ช่องสายตะกู 1 ลำวันที่ 2 ก.ย. 68 ศูนย์ปฏิบัติการกองทัพภาคที่ 2 แถลงสถานการณ์ตามแนวชายแดนไทย - กัมพูชา ประจำวันที่ 2 กันยายน 2568 เวลา 14.00 น. โดยมีรายละเอียด ดังนี้สถานการณ์โดยรวม มีการตรวจพบความเคลื่อนไหว ของทหารฝ่ายกัมพูชาโดยเจ้าหน้าที่ได้ตรวจพบ โดรนบริเวณพื้นที่ช่องอานม้า 4 ครั้ง 8 ลำ พื้นที่สัตตะโสม-ภูผี-โดนตวน 7 ครั้ง 23 ลำ และพื้นที่ช่องสายตะกู 1 ลำ ปัจจุบันอยู่ระหว่างการติดตามความเคลื่อนไหวของฝ่ายตรงข้ามอย่างใกล้ชิดกองกำลังทั้ง 2 ฝ่าย ยังคงวางกำลังตามแนวที่มั่นของตนเอง ฝ่ายไทย จัดกำลังพลประจำจุดเฝ้าตรวจ ตามเหตุการณ์ เพื่อติดตามความเคลื่อนไหว ของฝ่ายตรงข้าม และเตรียมความพร้อมในการปฏิบัติตอบโต้ ตามสถานการณ์การดูแลผู้อพยพ อำนวยความสะดวกประชาชนจากพื้นที่เสี่ยงภัยไปยังพื้นที่รวบรวมพลเรือน 5 ศูนย์ ในพื้นที่ จ.อุบลราชธานี 1 ศูนย์ 58 คน และในพื้นที่ จ.สุรินทร์ 4 ศูนย์ 424 คน ปัจจุบันมียอด 482 คน เนื่องจากมีความวิตกกังวล ทั้งนี้ทางฝ่ายปกครองได้จัดชุดรักษาความปลอดภัยหมู่บ้าน เข้าดูแลพื้นที่บ้านเรือน ของประชาชนอย่างต่อเนื่องการดำเนินงานด้านจิตอาสา ศอ.จอส.พระราชทาน จว.บุรีรัมย์ นายเกรียงศักดิ์ สมจิต รอง ผวจ.บุรีรัมย์, ผู้นำส่วนราชการ, ผู้นำชุมชนในพื้นที่ และประชาชนจิตอาสา ร่วมงานกิจกรรม โครงการ \"ประตูแห่งเกียรติยศ สดุดีทหารกล้า\" ซึ่ง บริษัท ศักดิ์สิทธิ์ อัลลอย สเตนเลส อินเตอร์ จำกัด ได้จัดทำประตู และช่องรั้ว พร้อมม้านั่ง จำนวน 5 ตัว ส่งมอบให้กับครอบครัว ร.ต.ธีรยุทธ กระจ่างทอง ที่เสียชีวิตจากเหตุการณ์ฯ และบริษัทฯ ได้มอบ ม้านั่งอีกจำนวน 5 ตัว ให้แก่ครอบครัวของ ส.อ. ธีรพล เพียขันที ทหารพรานที่บาดเจ็บ ณ อ.ละหานทราย จว.บุรีรัมย์ เพื่อเป็นขวัญกำลังใจให้แก่ทหาร และครอบครัว ต่อไป...ศอ.จอส.พระราชทาน มทบ.25 พ.อ.ธนาคม เลื่อนทอง หก.กกร.มทบ.25 พร้อมด้วยจิตอาสา 904, จิตอาสาพระราชทาน และ ชป.กร.มทb.25 เยี่ยมเยียน พบปะพูดคุยให้กำลังใจ สอบถามถึงปัญหาข้อขัดข้อง พร้อมมอบถุงยังชีพเพื่อบรรเทาความเดือดร้อน ให้กับประชาชนที่ได้รับผลกระทบจากเหตุการณ์ 60 หลังคาเรือน ณ อ.ปราสาท และ อ.พนมดงรัก จว.สุรินทร์ ประชาชนรู้สึกดีใจ และขอขอบคุณ",
    "url": "https://www.thairath.co.th/news/local/2880368",
    "extracted_numbers": [
      "23",
      "68",
      "14",
      "00",
      "58",
      "424",
      "482",
      "25",
      "904",
      "60"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:28.695709"
  },
  {
    "title": "ตรวจความเสียหายพื้นที่ \"ปราสาทตาเมือนธม\" เก็บหลักฐานการถูกโจมตีใส่โบราณสถาน",
    "content": "กองทัพบก ร่วมกับ สถาบันนิติวิทยาศาสตร์ เก็บหลักฐานเหตุสู้รบชายแดนไทย–กัมพูชา มุ่งพิสูจน์ความเสียหายโบราณสถาน–ศาสนสถาน ในพื้นที่ จ.สุรินทร์ เพื่อใช้ดำเนินการในเวทีระหว่างประเทศวันที่ 2 กันยายน 2568 กองทัพบกยังคงปฏิบัติภารกิจลงพื้นที่ตรวจสอบ และเก็บหลักฐานจากเหตุการณ์การสู้รบที่เกิดขึ้นบริเวณชายแดนไทย–กัมพูชา ต่อเนื่องเป็นวันที่ 2 ร่วมกับสถาบันนิติวิทยาศาสตร์ กระทรวงยุติธรรม หลังจากสถานการณ์การปะทะชายแดนคลี่คลายลง และหน่วย EOD ของทหารและตำรวจได้เข้าเคลียร์พื้นที่จนปลอดภัยแล้ว โดยเมื่อวานนี้ (1 ก.ย. 68) ได้ดำเนินการเก็บหลักฐานในพื้นที่ปราสาทตาเมือนธม และวัดไทยนิยมพัฒนาราม ตำบลบักได อำเภอพนมดงรัก จังหวัดสุรินทร์ ซึ่งจุดที่เข้าตรวจสอบความเสียหาย มีดังนี้1. พื้นที่ปราสาทตาเมือนธม จำนวน 4 จุด ได้แก่ ด้านนอกปราสาทด้านทิศตะวันออก, ซุ้มประตูด้านทิศตะวันออก, ลานหน้าปราสาทบริวารด้านทิศตะวันตก และปราสาทบริวารด้านทิศตะวันตก2. พื้นที่วัดไทยนิยมพัฒนาราม จำนวน 3 จุด ได้แก่ อาคารกุฏิของวัด (2 จุด) และบริเวณต้นไม้ใกล้ศาลา...สำหรับการปฏิบัติภารกิจร่วมกันครั้งนี้ กองทัพบกได้รับการสนับสนุนจากสถาบันนิติวิทยาศาสตร์ ซึ่งเป็นหน่วยงานกลางที่ได้รับการรับรองมาตรฐานสากลหลายฉบับ ทั้ง ISO 9001, ISO/IEC 17020 และ ISO/IEC 17025 มาใช้ในกระบวนการเก็บและวิเคราะห์พยานหลักฐาน เพื่อให้ข้อมูลที่ได้มีความน่าเชื่อถือสูงสุด โดยทีมผู้เชี่ยวชาญได้ทำการวิเคราะห์วิถีการยิงและเก็บวัตถุพยานอย่างละเอียดทั้งนี้ การโจมตีต่อโบราณสถานและสถานที่ทางศาสนาดังกล่าวถือเป็นการละเมิดกฎหมายมนุษยธรรมระหว่างประเทศอย่างร้ายแรง ซึ่งผลตรวจพิสูจน์ทางนิติวิทยาศาสตร์เหล่านี้จะถูกส่งมอบให้หน่วยงานที่เกี่ยวข้อง เพื่อใช้ดำเนินการในเวทีระหว่างประเทศ เช่น การยื่นเรื่องต่อองค์กรเฉพาะทางอย่างยูเนสโก (UNESCO) เพื่อปกป้องมรดกทางวัฒนธรรม, การแสวงหาความยุติธรรมผ่านกระบวนการยุติธรรมระหว่างประเทศ ไปจนถึงการใช้ช่องทางการทูตต่อไป. กองทัพบก ร่วมกับ สถาบันนิติวิทยาศาสตร์ เก็บหลักฐานเหตุสู้รบชายแดนไทย–กัมพูชา มุ่งพิสูจน์ความเสียหายโบราณสถาน–ศาสนสถาน ในพื้นที่ จ.สุรินทร์ เพื่อใช้ดำเนินการในเวทีระหว่างประเทศวันที่ 2 กันยายน 2568 กองทัพบกยังคงปฏิบัติภารกิจลงพื้นที่ตรวจสอบ และเก็บหลักฐานจากเหตุการณ์การสู้รบที่เกิดขึ้นบริเวณชายแดนไทย–กัมพูชา ต่อเนื่องเป็นวันท",
    "url": "https://www.thairath.co.th/news/local/2880361",
    "extracted_numbers": [
      "68"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:28.799681"
  },
  {
    "title": "รวมหนุ่มเมียนมา ประชดเมีย หลังถูกไล่ออกจากบ้าน ก่อเหตุลักรถ จยย.- งัดตู้ ATM",
    "content": "ตำรวจฉะเชิงเทรา ตามรวบตัว \"หนุ่มเมียนมา\" เมาสุรา ขโมยรถ จยย. ชาวบ้านไปงัดตู้ ATM อ้างทำเพื่อประชดเมียที่ไล่ออกจากบ้านวันที่ 2 กันยายน 2568 เวลา 11.00 น. ที่กองบังคับการตำรวจภูธรจังหวัดฉะเชิงเทรา พล.ต.ต.เกรียงไกร บุญซ้อน ผบก.ภ.จว.ฉะเชิงเทรา พร้อมด้วย พ.ต.อ.สมชาย อยู่สวัสดิ์ รอง ผบก. พ.ต.อ.กิตติสัณห์ ชะนะ รอง ผบก. พ.ต.อ.ภูริทัต บุญช่วย ผกก.สภ.เมืองฉะเชิงเทรา ร่วมกันแถลงผลการจับกุม นายแต หม่อง ชาวเมียนมา คนร้ายทุบตู้เอทีเอ็ม พยายามลักทรัพย์ บริเวณตลาดสุวินทวงศ์ ฉะเชิงเทรา และนายสุรศักดิ์ บุญอินทร์ หรือตั้ม อายุ 37 ปี คนร้ายที่ก่อเหตุลักทรัพย์ภายในบ้านพักในพื้นที่ฉะเชิงเทรา และจังหวัดใกล้เคียง ซึ่งมีหมายจับในหลายท้องที่รวมกว่า 10 คดีพ.ต.อ.ภูริทัต บุญช่วย ผกก.สภ.เมืองฉะเชิงเทรา เปิดเผยว่า คดีของ นายแต หม่อง ชาวเมียนมา นั้น เดิมที่ทำงานอยู่ที่โรงงานในพื้นที่สมุทรสาคร มานานนับสิบปี ก่อนออกจากงานมาพักอาศัยอยู่กับภรรยา ภายในซอยเพิ่มสิน 37 แขวงและเขต สายไหม กรุงเทพมหานคร เป็นคนติดสุราชอบดื่มเหล้า วันเกิดเหตุถูกภรรยาไล่ออกจากบ้าน จึงประชดภรรยา เดินออกมาจากห้อง ก่อนเจอรถจักรยานยนต์ของนายเอกศิษฐ์ จอดเสียบคากุญแจไว้ท้ายซอย จึงขี่รถจักรยานยนต์ออกมา ก่อนเดินทางมาถึงจังหวัดฉะเชิงเทรา และเข้าไปก่อเหตุงัดตู้ ATM จำนวน 3 ตู้ แต่ไม่ได้เงินออกไป จากนั้นจึงขี่รถจักรยานยนต์คันที่ขโมยมาไปขอพักอาศัยอยู่กับเพื่อนในห้องเช่าแห่งหนึ่ง ภายในตลาดปองพล อ.เมือง จ.ฉะเชิงเทรา ซึ่งไม่ไกลจากจุดเกิดเหตุมากนัก...เจ้าหน้าที่ชุดสืบสวนจึงลงพื้นที่หาข่าว ไล่เส้นทางจากกล้องวงจรปิด จนทราบที่อยู่ที่แน่ชัดของนายแต หม่อง จึงนำกำลังเข้าจับกุมเวลาประมาณ 14.30 น. วันที่ 1 กันยายน ที่ผ่านมา ก่อนจะคุมตัวมาสอบสวนต่อที่สถานีตำรวจภูธรเมืองฉะเชิงเทรา ซึ่งผู้ต้องหารายนี้รับสารภาพทุกข้อกล่าวหา อ้างที่ทำไปเพราะเมาและอยากประชดเมียนอกจากนี้เจ้าหน้าที่ตำรวจตรวจสอบภายในตัวพบบัตรทำงานสีชมพู ที่หมดอายุไปประมาณ 2 ปีแล้ว จึงได้แจ้งข้อกล่าวหา หลบหนีเข้าเมืองโดยผิดกฎหมาย พร้อมกับคดีพยายามลักทรัพย์ในเวลากลางคืน โดยทำอันตรายสิ่งกีดกั้นสำหรับคุ้มครองบุคคลหรือทรัพย์ หรือโดยผ่านสิ่งเช่นว่านั้นเข้าไปด้วยประการใดๆ โดยใช้ยานพาหนะเพื่อสะดวกแก่การกระทำผิด หรือการพาทรัพย์นั้นไป หรือเพื่อให้พ้นการจับกุมส่วนอีกหนึ่งคดีตำรวจภูธรเมืองฉะเชิงเทรา ได้รั",
    "url": "https://www.thairath.co.th/news/local/central/2880351",
    "extracted_numbers": [
      "11",
      "00",
      "37",
      "10",
      "14",
      "30"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:28.902036"
  },
  {
    "title": "เจ้าอาวาสวัดดังที่เชียงใหม่ ปลิดชีพตัวเอง มรณภาพในห้องเก็บของวัด",
    "content": "เจ้าหน้าที่เข้าตรวจสอบ หลังพบร่างเจ้าอาวาสวัดดังที่เชียงใหม่ ปลิดชีพตัวเอง มรณภาพในห้องเก็บของวัด เบื้องต้นไม่พบร่องรอยการต่อสู้ ทรัพย์สินยังอยู่ครบ คาดมีปัญหาเรื่องสุขภาพเมื่อเวลา 11.48 น. วันที่ 2 ก.ย.2568 พนักงานสอบสวน สภ.แม่โจ้ อ.สันทราย จ.เชียงใหม่ รับแจ้งมีพระภิกษุปลิดชีพตัวเองเสียชีวิต ภายในวัดแม่โจ้ ต.หนองหาร อ.สันทราย จึงพร้อมด้วยแพทย์เวร รพ.สันทราย กู้ภัยแม่โจ้ ไปตรวจสอบที่เกิดเหตุ บริเวณห้องเก็บของในศาลาที่ติดกับกำแพงวัด พบร่างพระภิกษุห้อยติดกับขื่อ จึงปลดศพลงมาตรวจสอบ ตามร่างกายไม่มีบาดแผลของการถูกทำร้ายแต่อย่างใด ทรัพย์สินในกุฏิยังอยู่ครบทราบชื่อต่อมาคือ พระครูวิสุทธิ์วรญาณ เจ้าอาวาสวัดแม่โจ้ ส่วนสาเหตุอยู่ระหว่างการสอบสวน และตำรวจได้มอบหมายให้กู้ภัยแม่โจ้นำศพส่งนิติเวชรพมหาราชนครเชียงใหม่เพื่อหาสาเหตุการเสียชีวิตที่แท้จริงต่อไปเบื้องต้นสอบถามชาวบ้านบอกว่า ท่านป่วยมีโรคประจำตัว เข้าโรงพยาบาล 2-3 ครั้งแล้ว สันนิษฐานน่าจะมาจากปัญหาสุขภาพ ซึ่งการมรณภาพของพระวิสุทธิ์วรญาณ สร้างความเสียใจให้กับชาวบ้านเป็นจำนวนมาก... เจ้าหน้าที่เข้าตรวจสอบ หลังพบร่างเจ้าอาวาสวัดดังที่เชียงใหม่ ปลิดชีพตัวเอง มรณภาพในห้องเก็บของวัด เบื้องต้นไม่พบร่องรอยการต่อสู้ ทรัพย์สินยังอยู่ครบ คาดมีปัญหาเรื่องสุขภาพเมื่อเวลา 11.48 น. วันที่ 2 ก.ย.2568 พนักงานสอบสวน สภ.แม่โจ้ อ.สันทราย จ.เชียงใหม่ รับแจ้งมีพระภิกษุปลิดชีพตัวเองเสียชีวิต ภายในวัดแม่โจ้ ต.หนองหาร อ.สันทราย จึงพร้อมด้วยแพทย์เวร รพ.สันทราย กู้ภัยแม่โจ้ ไปตรวจสอบที่เกิดเหตุ บริเวณห้องเก็บของในศาลาที่ติดกับกำแพงวัด พบร่างพระภิกษุห้อยติดกับขื่อ จึงปลดศพลงมาตรวจสอบ ตามร่างกายไม่มีบาดแผลของการถูกทำร้ายแต่อย่างใด ทรัพย์สินในกุฏิยังอยู่ครบทราบชื่อต่อมาคือ พระครูวิสุทธิ์วรญาณ เจ้าอาวาสวัดแม่โจ้ ส่วนสาเหตุอยู่ระหว่างการสอบสวน และตำรวจได้มอบหมายให้กู้ภัยแม่โจ้นำศพส่งนิติเวชรพมหาราชนครเชียงใหม่เพื่อหาสาเหตุการเสียชีวิตที่แท้จริงต่อไปเบื้องต้นสอบถามชาวบ้านบอกว่า ท่านป่วยมีโรคประจำตัว เข้าโรงพยาบาล 2-3 ครั้งแล้ว สันนิษฐานน่าจะมาจากปัญหาสุขภาพ ซึ่งการมรณภาพของพระวิสุทธิ์วรญาณ สร้างความเสียใจให้กับชาวบ้านเป็นจำนวนมาก... เจ้าหน้าที่เข้าตรวจสอบ หลังพบร่างเจ้าอาวาสวัดดังที่เชียงใหม่ ปลิดชีพตัวเอง มรณภาพในห้องเก็บของวัด เบื้องต้นไม่พบร่องรอยการต่",
    "url": "https://www.thairath.co.th/news/local/north/2880348",
    "extracted_numbers": [
      "11",
      "48"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:28.972073"
  },
  {
    "title": "สวนสัตว์เปิดเขาเขียว จัดงานแซยิด “แม่มะลิ” ฮิปโปฯ ขวัญใจมหาชนอายุครบ 60 ปี",
    "content": "สวนสัตว์เปิดเขาเขียว จัดงานใหญ่ ชวนฉลองวันเกิด “แม่มะลิ” แซยิด ครบ 60 ปี ฮิปโปโปเตมัสขวัญใจมหาชน วันที่ 6-8 ก.ย. 68วันที่ 2 กันยายน 2568 นายณรงวิทย์ ชดช้อย ผู้อำนวยการสวนสัตว์เปิดเขาเขียว จ.ชลบุรี เปิดเผยว่า สวนสัตว์เปิดเขาเขียว จังหวัดชลบุรี เตรียมจัดกิจกรรมเฉลิมฉลองวันคล้ายวันเกิดครบรอบ 60 ปี ของ \"แม่มะลิ\" ฮิปโปโปเตมัสขวัญใจมหาชน ระหว่างวันที่ 6–8 กันยายน 2568 ณ ส่วนจัดแสดงฮิปโปโปเตมัสกิจกรรมภายในงานประกอบด้วย นิทรรศการเกร็ดความรู้เกี่ยวกับแม่มะลิ บูทจัดแสดงโครงการ Hippo Village กิจกรรมเกมสนุกลุ้นของที่ระลึก การ์ดอวยพรวันเกิด รวมทั้งกิจกรรมพิเศษในวันที่ 8 กันยายน ซึ่งจะมีการมอบเค้กผลไม้สุดอลังการ และร่วมร้องเพลง \"Happy Birthday\" อวยพร \"แม่มะลิ\" ไปพร้อมกับแฟนคลับและนักท่องเที่ยวที่มาร่วมงานอย่างอบอุ่น...นายณรงวิทย์ กล่าวว่า การจัดงานฉลองวันเกิดครั้งนี้ ไม่เพียงเป็นการสร้างสีสันและรอยยิ้มให้กับนักท่องเที่ยว แต่ยังเป็นโอกาสในการสร้างความตระหนักรู้เรื่องการอนุรักษ์สัตว์ป่า และเปิดโอกาสให้ประชาชนได้มีส่วนร่วมในการดูแลสัตว์ที่อยู่ในความอุปถัมภ์ของสวนสัตว์. สวนสัตว์เปิดเขาเขียว จัดงานใหญ่ ชวนฉลองวันเกิด “แม่มะลิ” แซยิด ครบ 60 ปี ฮิปโปโปเตมัสขวัญใจมหาชน วันที่ 6-8 ก.ย. 68วันที่ 2 กันยายน 2568 นายณรงวิทย์ ชดช้อย ผู้อำนวยการสวนสัตว์เปิดเขาเขียว จ.ชลบุรี เปิดเผยว่า สวนสัตว์เปิดเขาเขียว จังหวัดชลบุรี เตรียมจัดกิจกรรมเฉลิมฉลองวันคล้ายวันเกิดครบรอบ 60 ปี ของ \"แม่มะลิ\" ฮิปโปโปเตมัสขวัญใจมหาชน ระหว่างวันที่ 6–8 กันยายน 2568 ณ ส่วนจัดแสดงฮิปโปโปเตมัสกิจกรรมภายในงานประกอบด้วย นิทรรศการเกร็ดความรู้เกี่ยวกับแม่มะลิ บูทจัดแสดงโครงการ Hippo Village กิจกรรมเกมสนุกลุ้นของที่ระลึก การ์ดอวยพรวันเกิด รวมทั้งกิจกรรมพิเศษในวันที่ 8 กันยายน ซึ่งจะมีการมอบเค้กผลไม้สุดอลังการ และร่วมร้องเพลง \"Happy Birthday\" อวยพร \"แม่มะลิ\" ไปพร้อมกับแฟนคลับและนักท่องเที่ยวที่มาร่วมงานอย่างอบอุ่น...นายณรงวิทย์ กล่าวว่า การจัดงานฉลองวันเกิดครั้งนี้ ไม่เพียงเป็นการสร้างสีสันและรอยยิ้มให้กับนักท่องเที่ยว แต่ยังเป็นโอกาสในการสร้างความตระหนักรู้เรื่องการอนุรักษ์สัตว์ป่า และเปิดโอกาสให้ประชาชนได้มีส่วนร่วมในการดูแลสัตว์ที่อยู่ในความอุปถัมภ์ของสวนสัตว์. สวนสัตว์เปิดเขาเขียว จัดงานใหญ่ ชวนฉลองวันเกิด “แม่มะลิ” แซยิด ครบ",
    "url": "https://www.thairath.co.th/news/local/2880336",
    "extracted_numbers": [
      "60"
    ],
    "source": "Thairath",
    "scraped_at": "2025-09-02T17:19:29.128688"
  }
]